<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<html>
<body>
<br><br><br>
제3자 개인(신용)정보 제공 동의서<br>
<br>
㈜큐빅아이 귀중<br>
<br>
주식회사 큐빅아이(이하 “회사”라고 함)는 회원에게 필요한 서비스를 제공함에 있어 원활한 서비스 제공을 목적으로 제휴사에게 회원으로부터 수집한 개인정보를 제공할 필요성이 있으며, 제공될 회원의 개인정보가 “개인정보 정보통신망 이용촉진 및 정보보호 등 관한 법률” 등 관련 규정에 따라 제3자에게 제공 시 본인의 동의를 얻어야 하는 정보인 바 본인이 제공한 개인정보가 아래와 같은 내용으로 귀사의 서비스와 연계된 제휴사에 제공되어 귀사와의 제휴 및 협력 업무에 활용됨에 동의합니다.
<br><br><br><br>
1. 제3자 정보제공 및 이용목적<br>
<br>
제공받는 회사&nbsp;&nbsp;&nbsp;이용목적&nbsp;&nbsp;&nbsp;제공&nbsp;&nbsp;&nbsp;개인정보 항목<br>
㈜카이로스랩&nbsp;&nbsp;원의 금융지원서비스 제공에 따른 정산데이터 수집	상호명, 업태, 업종, 대표자명, 사업자 등록번호, 사업자 구분, 법인등록번호, 전화번호 등 연락처, 이메일, 거래은행, 계좌번호, 예금주명, 판매몰 계정 정보 (아이디,비밀번호,업체번호,공급계약번호)<br>
㈜헬로핀테크&nbsp;&nbsp;회원의 금융지원서비스 제공에 따른 정산데이터 수집	상호명, 업태, 업종, 대표자명, 사업자 등록번호, 사업자 구분, 법인등록번호, 전화번호 등 연락처, 이메일, 거래은행, 계좌번호, 예금주명, 판매몰 계정 정보 (아이디,비밀번호,업체번호,공급계약번호)<br>
<br>
상기에 표기되지 않았으나 서비스 이용을 위해 필요한 경우 회사는 회원의 동의를 구하여 정보를 제공할 수 있습니다.<br>
<br>
2. 제공받는 자의 개인(신용)정보 보유 및 이용기간<br>
개인(신용)정보를 제공받는 자의 이용목적을 달성할 때까지 보유·이용할 수 있습니다.<br>
다만, 관련법규에 별도 규정이 있는 경우 그 기간을 따릅니다.<br>
<br>
3. 정보제공동의철회(회원탈퇴) 방법<br>
회원은 개인정보의 수집/이용 및 제공에 대해 동의하신 내용을 언제든지 철회하실 수 있습니다. 동의 철회는 당사의 사이트에 로그인 후, (개인정보관리), (고객센터>1:1고객상담)에서 회원탈퇴 글 남겨 주시면 언제든지 철회할 수 있으며, 개인정보 민원담당자에게 서면, 전화, e-mail 등으로 연락하시면 신속하게 개인정보의 삭제 등 필요한 조치를 합니다.<br>
회사는 동의철회(회원탈퇴) 및 개인정보 파기 등의 조치를 취한 경우에는 그 사실을 회원에게 지체 없이 통지하며, 개인정보의 수집에 대한 동의철회(회원탈퇴)가 개인정보를 수집하는 방법보다 쉽게 할 수 있도록 필요한 조치를 하겠습니다.<br>
<br>
4. 개인정보의 제공 동의를 거부할 권리 및 그에 따른 불이익<br>
회원은 개인정보의 제공에 대한 동의를 거부할 수 있습니다. 다만, 이 경우 서비스 이용 및 혜택 제공에 제한을 받을 수 있습니다. 또한, 회원가입 시 당사의 서비스 이용 시 필수 정보제공동의를 거부할 경우 서비스 제공에 제한이 있을 수 있습니다.<br>
<br>
본인은 귀사가 본 동의서에 따른 본인의 개인정보를 제3자 제공에게 제공하는 것을 동의하며, 지속적으로 서비스를 제공 및 유지를 위해 반복적으로 개인정보 정보를 제3자에게 제공할 필요가 있을 경우 본인에게 통보하지 않고 제공할 수 있음에 동의합니다.<br>
<br>
약관확인<br>
</body>
</html>