<%@page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<html>
<body style="margin-top:0;">
<br><br><br>
큐빅아이 서비스 이용약관 
<br><br>
제 1 장 총칙 
<br><br><br>
제 1조 ( 목적 ) 
<br><br>
이 약관은 (주)큐빅아이(이하 ‘회사’라 합니다)가 운영하는 ‘큐빅아이’ 사이트 (cubici.co.kr 이하 ‘큐빅아이’라 합니다)에서 제공하는 서비스를 이용함에 있어 회사와 이용자의 권리, 의무에 관한 사항, 서비스 이용조건과 절차 및 기타 필요한 사항을 규정함을 목적으로 합니다. 
<br><br>
이용자는 본 약관에 동의함으로써 큐빅아이 서비스에 가입하여 이용할 수 있습니다. 단, 회사가 아닌 관계사 등 제3자가 제공하는 개별 서비스나 계약에는 처음부터 동의를 거치지 않고 통합 가입되는 것은 아니며 별도의 약관동의나 계약을 거친 후에 개별 서비스 이용이나 계약이 성립됩니다.
<br><br><br>
제 2조 ( 용어의 정의 ) 
<br><br>
이 약관에서 사용하는 용어의 정의는 다음과 같습니다. 
<br><br>
1. 큐빅아이 서비스의 구성<br>
   큐빅아이 서비스는 통합정산 관리 서비스와 쇼핑몰 정산예정금을 기반으로 회사 또는 관계사 등 제3자가 선정산 서비스를 제공하는 헬로페이 서비스 등으로 구성이 됩니다.
<br><br>
2. 큐빅아이 서비스 관련 용어<br>
<br>
1) 회사 : ‘큐빅아이’를 운영하는 (주)큐빅아이를 말하며, 본 서비스를 이용자에게 제공하기 위하여 홈페이지, 컴퓨터, 모바일 등의 서비스를 이용할 수 있도록 마련된 가상의 영업장을 의미하기도 합니다. 
<br><br>
2) 이용자 : ‘큐빅아이’에 접속하여 본 약관에 따라 회사가 제공하는 서비스를 받는 회원 및 비회원을 말합니다. 
<br><br>
3) 회원 : 회사와 서비스 이용계약을 체결한 개인, 법인 또는 단체로서 본 약관에 따라 ‘큐빅아이’에 접속하여 서비스를 계속적으로 이용할 수 있는 자를 말합니다. 
<br><br>
4) 비회원 : 회원에 가입하지 않고 ‘큐빅아이’에 접속하여 제한적인 서비스를 이용하는 개인, 법인 또는 단체를 말합니다. 
<br><br>
5) 유료회원 : 회원 중 회사가 제공하는 유료 서비스를 이용하기 위하여 결제한 회원을 말합니다. 
<br><br>
6) 무료회원 : 회원 중 회사가 무료로 제공하는 서비스를 제공받는 회원을 말합니다. 
<br><br>
7) 큐빅아이 ID : 회원식별과 회원서비스 이용을 위하여 회원이 직접 선정하고 회사가 승인하여 등록된 회원을 식별하기 위한 E-Mail 계정으로, 회사 또는 관계사가 제공하는 개별 서비스를 하나의 로그인 계정과 비밀번호로 회원인증, 회원정보 변경, 회원가입 및 탈퇴 등을 관리할 수 있도록 회사 정한 이용자 관리 정책입니다.
<br><br>
8) 비밀번호 : ID와 일치된 이용자임을 확인하고, 회원의 권익 및 비밀보호를 위하여 회원 스스로가 선정하여 회사에 등록한 문자와 숫자, 특수문자의 조합을 말합니다. 
<br><br>
9) 서비스 또는 통합서비스 : ‘큐빅아이’를 통해 회사 또는 관계사 등 제3자가 제공하는 모든 서비스를 말합니다.
<br><br>
10) 개별 서비스 : 큐빅아이 계정을 이용하여 접속 가능한 관계사 등 제3자가 제공하는 서비스를 말합니다. 개별 서비스는 추가/변동될 수 있으며 서비스가 추가/변동될 때에는 큐빅아이 웹사이트에(cubici.co.kr) 변경사항을 게시합니다. 
<br><br>
11) 타 온라인 사이트 : 회사의 웹사이트인 ‘큐빅아이’를 제외한 온라인 서비스를 제공하는 사이트 또는 이를 운영하는 사업자를 말합니다. 
<br><br>
12) 제휴사 : 회사와 제휴를 통해 회사와 공동 사업 등을 추진하는 사업자를 말합니다. 
<br><br>
13) 제휴사이트 : ‘큐빅아이’에 하이퍼링크방식 등으로 연결된 제휴사의 웹사이트를 말합니다. 
<br><br>
14) 관계사 : 회사와 제휴 및 업무 협력을 통해 큐빅아이 계정을 공동 제공하기로 합의한 법인을 말합니다. 개별 관계사는 큐빅아이 웹사이트에(cubici.co.kr) 게시합니다.
<br><br>
15) 회원서비스 : 회사가 제공하는 서비스 중 회원만 이용할 수 있는 서비스를 말합니다. 
<br><br>
16) 유료서비스 : 회원서비스 중 이용요금이 부과되는 서비스를 말합니다. 
<br><br>
17) 이용요금 : 회원이 회사의 유료서비스 이용을 위해 납입하여야 할 요금(서비스사용료)을 말하며, 회사는 이용요금을 별도로 공지할 수 있습니다.
<br><br>
18) 통합정산 관리서비스 : 회원서비스 중 회원이 가입된 쇼핑몰사이트로부터 제공받고 있거나 제공받을 수 있는 정산정보를 통합하여 관리할 수 있도록 해주는 서비스를 말합니다.
<br><br>
19) 사업자등록번호: 회원의 식별과 서비스 이용을 위하여 회원이 가입 시 입력한 사업자등록번호를 말합니다.
<br><br>
20) 서비스 제공 제한,중지 : 공공의 이익 또는 ‘큐빅아이’의 규정에 위배되는 경우에 '큐빅아이'가 회원에게 제공하는 서비스의 전부 또는 일부를 제한하거나 중지하는 것을 말합니다. 
<br><br>
21) 해지 : ‘큐빅아이’ 또는 회원이 서비스 이용계약을 종료하는 것을 말합니다. 
<br><br>
3. 헬로페이 서비스 관련 용어
<br><br>
22) 헬로페이 서비스 : 이용자가 온라인쇼핑몰에서 통신판매 방식으로 제품을 판매하고 발생한 매출에 대하여 온라인쇼핑몰 운영자로부터 제품판매와 관련한 수수료 등 제비용을 공제한 나머지 정산금(이하 “정산금”)을 지급받는 정산시점보다 앞서서 정산금의 일부를 회사 또는 관계사가 이용자에게 미리 지급하여 정산시점을 조정해 주는 서비스를 말합니다.
<br><br>
23) 정산예정금 : 회사 또는 관계사가 이용자의 온라인 쇼핑몰에서 제품을 통신판매하고 지급받는 정산금을 기초로 큐빅아이 서비스 이용에 관한 수수료 및 제비용을 공제하고 이용자에게 지급할 금액을 말합니다.   
<br><br>
24) 접근매체: 헬로페이 서비스에 있어서 거래지시를 하거나 이용자 및 거래내용의 진실성과 정확성을 확보하기 위하여 사용되는 수단 또는 정보로서 전자식 카드 및 이에 준하는 전자적 정보, '전자서명법'상의 인증서, 회사에 등록된 이용자번호, 이용자의 생체정보, 이상의 수단이나 정보를 사용하는데 필요한 비밀번호 등 전자금융거래법 제2조 제10호에서 정하고 있는 것을 말합니다.
<br><br>
25) 오류: 이용자의 고의 또는 과실 없이 헬로페이 서비스가 이용자의 거래지시에 따라 이행되지 아니한 경우를 말합니다.
<br><br>
26) 미수금액: 헬로페이 서비스를 통해 이용자에게 지급된 금액 중 이용자의 계좌변경, 온라인쇼핑몰에서 제품을 구매한 자가 제품을 반품, 취소, 환불, 기타 이용자의 광고비지출, 상품구매 등의 사유로 이용자로부터 회수되지 못한 금액을 말합니다.
<br><br>
27) 온라인쇼핑몰: 전자상거래 등에서의 소비자보호에 관한 법률 제 2조, 제 10조의 사이버몰을 말합니다.
<br><br>
28) 정산금채권: 온라인쇼핑몰에서 발생한 매출에 대한 정산금채권을 말합니다.
<br><br>
29) 채권양도: 이용자가 온라인쇼핑몰에서 지급받을 정산금채권을 회사 또는 관계사에게 양도하는 것을 말합니다.
<br><br><br>
제 3 조 ( 약관의 효력 및 개정 ) 
<br><br>
1. 회사는 본 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소, 사업자등록번호, 연락처(전화, 팩스, e-mail주소 등), 개인정보관리책임자 등을 이용자가 알 수 있도록 ‘큐빅아이’의 서비스화면에 게시하거나 기타의 방법으로 공지하고, 본 약관에 동의한 모든 회원에게 그 효력이 발생합니다.
<br><br>
2. 회사는 영업상 중요한 사유가 발생할 경우와 기타 회사가 필요하다고 인정하는 경우에 약관의 규제 등에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망이용촉진 등에 관한 법률, 방문판매 등에 관한 법률, 소비자보호법 등 관련법령을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다. 
<br><br>
3. 회사가 본 약관을 개정할 경우에는 변경사항을 시행일자 7일 전부터 서비스 공지사항 등에서 공지 또는 통지하는 것을 원칙으로 하며, 피치 못하게 이용자에게 불리한 내용으로 변경할 경우에는 그 시행일자 30일 전부터 큐빅아이 계정에 등록된 이메일 주소로 이메일(이메일 주소가 없는 경우 서비스 내 알림 메시지를 띄우는 등의 별도의 전자적 수단) 발송 또는 회원 정보에 등록된 휴대폰 번호로 문자메시지를 발송하는 방법 등으로 개별적으로 고지합니다.
<br><br>
4. 이용자는 개정약관에 동의하지 않으면 서비스 이용을 중단하거나 이용계약을 해지할 수 있습니다. 회사가 개정 약관에 대한 공지 또는 통지를 하면서 공지 또는 통지일로부터 개정약관 시행일 7일 후까지 거부의사를 표시하지 않으면 승인한 것으로 본다는 뜻을 명확하게 고지하였음에도 이용자의 의사 표시가 없는 경우에는 변경된 약관을 승인한 것으로 간주됩니다.
<br><br>
5. 본 약관에서 정하지 아니한 사항 및 본 약관의 해석에 관하여는 정부가 제정한 전자거래소비자보호지침, 관계법령 및 상관례 또는 개별 서비스의 이용약관, 운영정책 및 규칙 등(이하 ‘세부지침’)의 규정에 따릅니다. 또한 본 약관과 세부지침의 내용이 충돌할 경우 세부지침의 규정에 따릅니다.
<br><br><br>
제 2 장 큐빅아이 서비스 이용 계약 
<br><br><br>
제 4 조 ( 이용 계약의 성립 ) 
<br><br><br>
1. 큐빅아이 서비스에 가입하기 위해서는 큐빅아이 계정이 필요합니다. 큐빅아이 계정이 없으신 경우 큐빅아이 계정을 먼저 생성하여야 합니다.
<br><br>
2. 큐빅아이 계정 이용 신청은 큐빅아이 웹사이트 또는 개별 서비스의 회원가입 화면에서 회원정보를 입력하는 방식으로 이루어집니다.
<br><br>
3. 큐빅아이 계정 이용계약은 이용자가 본 약관의 내용에 동의한 후 본 조 제1항에서 정한 이용신청을 하면 회사가 입력된 일정 정보를 인증한 후 가입을 승낙함으로써 체결됩니다.
<br><br>
4. 회사는 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각호의 1에 해당하는 이용자에 대하여는 승낙을 거절하거나 그 사유가 해소될 때까지 승낙을 유보할 수 있으며, 이에 해당하지 않는 이용자에 대하여는 회원으로 등록합니다. 
<br><br>
① 가입신청자가 본 약관 제5조 제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제5조 제3항에 의한 회원자격 상실 후 3년이 경과한 자로서 회사의 회원재가입 승낙을 얻은 경우에는 예외로 합니다. 
<br><br>
② 신청인이 타인 명의로 신청하거나 주민등록상 또는 사업자등록증상 본인 실명이 아닌 다른 성명으로 신청하는 경우  
<br><br>
③ 등록 내용에 허위, 기재누락, 오기가 있거나 허위 서류를 첨부한 경우 
<br><br>
④ 신청인이 등록하려는 ID가 타인에게 혐오감을 주거나 미풍양속에 어긋나는 경우 
<br><br>
⑤ 신청인의 귀책사유로 승낙이 곤란한 경우 
<br><br>
⑥ 회원으로 등록하는 것이 회사의 서비스 설비용량이나 기타 기술상 현저히 지장이 있다고 판단되는 경우 
<br><br><br>
⑦ 회사로부터 회원자격정지 조치 등을 받은 회원이 그 조치기간에 이용계약을 임의로 해지하고 재이용을 신청하는 경우
<br><br>
⑧ 기타 회사가 재정적, 기술적으로 필요하다고 인정하는 경우
<br><br>
⑨ 기타 회사가 정한 회원자격 요건에 미달하는 경우 
<br><br>
5. 회사는 제4항에 의하여 승낙을 거절하거나 유보한 경우에는 신청인에게 이를 통지합니다. 다만, 신청인의 고의 또는 과실로 통지할 수 없는 경우에는 그러하지 아니합니다. 
<br><br>
6. 회원은 제8조 제2항에 의한 등록사항에 변경이 있는 경우, 즉시 큐빅아이 마이페이지에서 해당정보를 수정하여 회사에 그 변경사항을 알려야 합니다.
<br><br>
7. 이용자가 만20세 미만의 미성년자 또는 한정치산자인 경우에는 부모 등 법정대리인의 전화 또는 서면 동의를 얻어 회원가입계약을 신청할 수 있으며, 이용자가 금치산자인 경우에는 법정대리인이 금치산자를 대리하여 회원가입계약을 신청할 수 있습니다. 
<br><br>
8. 회원가입신청양식에 기재되는 모든 정보는 실제 데이터인 것으로 간주됩니다. 만일, 실명이나 실제 정보를 입력하지 않은 경우 신청인은 법적인 보호를 받을 수 없으며, 서비스 사용에 제한을 받을 수 있습니다. 
<br><br>
9. 회사는 회원자격 요건을 정한 경우에는 해당 내용을 ‘큐빅아이’에 게시합니다. 
<br><br><br>
제 5 조 ( 회원 탈퇴 및 자격 상실 등 ) 
<br><br>
1. 회원은 회사에 언제든지 탈퇴를 요청할 수 있으며, 회사는 즉시 회원 탈퇴를 처리합니다. 
<br><br>
2. 회원이 다음 각호의 1에 해당하는 경우, 회사는 회원자격을 제한 및 정지시킬 수 있습니다.
<br><br>
① 가입 신청시에 타인 명의로 신청하거나 주민등록상 또는 사업자등록증상 본인 실명이 아닌 다른 성명으로 신청한 경우 
<br><br>
② 가입 신청시에 허위 내용을 등록한 경우 
<br><br>
③ 회원이 유료서비스 이용요금 등 ‘큐빅아이’ 이용과 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우 
<br><br>
④ 제3자의 서비스 이용을 방해하거나 그 정보를 도용하는 등 전자거래질서를 위협하는 경우 
<br><br>
⑤ ‘큐빅아이’를 이용하여 법령과 본 약관이 금지하거나 공공의 질서와 선량한 풍속에 반하는 행위를 하는 경우 
<br><br>
⑥ 가입 신청 후에 회원의 자격요건에 미달하는 사유가 발생하는 경우 
<br><br><br>
3. 회사가 회원 자격을 제한, 정지시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 회사는 회원자격을 상실 시킬 수 있습니다. 
<br><br>
4. 회사가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소시에 소명할 기회를 부여합니다.
<br><br>
5. 회사는 법령에서 정하는 기간 동안 회원이 큐빅아이 계정 서비스를 이용하기 위해 큐빅아이 계정 로그인 혹은 접속한 기록이 없는 경우 회원이 등록한 이메일주소, 휴대폰번호로 이메일이나 문자 메시지를 보내는 등 기타 유효한 수단으로 통지 후 큐빅아이 계정 정보를 파기하거나 분리 보관할 수 있으며, 이로 인해 큐빅아이 계정 서비스 이용을 위한 필수적인 정보가 부족할 경우 이용계약이 해지될 수도 있습니다.
<br><br><br>
제 3 장 서비스 이용 
<br><br><br>
제 6 조 ( 서비스 제공 시 본인 확인 ) 
<br><br>
1. 회사는 서비스 제공 시 회원 본인확인을 위해 사전에 등록된 ID와 비밀번호의 입력을 요구하며 입력된 ID와 비밀번호가 일치할 경우 이용자를 회원본인으로 간주하고 서비스를 제공합니다. 
<br><br>
2. 이용자가 부가적인 확인 절차를 거쳐야만 이용할 수 있는 서비스를 이용하고자 할 경우 회사는 회원본인 확인을 위한 부가적인 입력사항을 요구할 수 있으며 해당 입력 내용이 회원의 정보와 일치할 경우 회원본인으로 간주하고 서비스를 제공합니다. 
<br><br>
3. 회사는 이용자가 서비스를 이용함에 있어서 필요한 경우 “전자서명법”에서 정한 소정의 공인인증기관이 발급한 인증서에 기초한 전자서명을 요구할 수 있습니다. 
<br><br><br>
제 7 조 ( 회원에 대한 통지 ) 
<br><br>
1. 회사가 회원에 대한 통지를 하는 경우, 회원이 회사에 제출한 전자우편 주소로 메일을 발송하여 통지할 수 있습니다. 
<br><br>
2. 회사는 불특정다수 회원에 대한 통지의 경우 1주일 이상 ‘큐빅아이’에 그 내용을 게시함으로써 개별 통지를 대신할 수 있습니다. 
<br><br><br>
제 8 조 ( 개인정보보호 ) 
<br><br>
1. 회사는 관계법령이 정하는 바에 따라 이용자 등록정보를 포함한 이용자의 개인정보를 보호하기 위해 노력합니다. 이용자 개인정보보호 및 사용에 대해서는 관계법령 및 회사의 개인정보보호정책이 적용됩니다. 단, 회사의 공식사이트 이외의 웹에서 링크된 사이트에서는 회사의 개인정보보호정책이 적용되지 않습니다. 또한, 회사는 이용자의 귀책사유로 인해 노출된 정보에 대해서 일체의 책임도 지지 않습니다. 
<br><br>
2. 회사는 회원의 정보수집시 서비스 제공에 필요한 최소한의 정보를 수집합니다. 다음사항을 필수사항으로 하며 그 외 사항은 선택사항으로 합니다. 
<br><br>
① 성명 (대표자/담당자) 
<br><br>
② 주민등록번호(개인) 또는 사업자등록번호(개인/법인) 
<br><br>
③ 전화번호 (대표자/담당자) 
<br><br>
④ 전자메일 주소 
<br><br>
⑤ ID 
<br><br>
⑥ 비밀번호 
<br><br>
⑦ 판매하는 쇼핑몰 정보 및 거래정보 (ID/비밀번호/2차비밀번호/거래처코드/협력사코드/업체공급계약번호/보조비밀번호, 상품등록내역, 정산예정금, 매출/정산금/반품 내역 및 정산주기 등)
<br><br>
⑧ 금융 거래 내역 정보 (카드사/은행사/보험사/증권사 등의 금융사 또는 국세청ID/비밀번호, 공인인증서 비밀번호 입력을 통해 수집하는 금융사, 금융상품명, 금융상품 종류, 계좌번호 및 계좌 잔액, 입출금 내역, 정산 내역 등의 회원 금융 거래 정보 등)
<br><br>
3. 회사가 이용자의 개인식별이 가능한 개인정보를 수집하는 때에는 반드시 당해 이용자의 동의를 받습니다. 
<br><br>
4. 제공된 개인정보는 당해 이용자의 동의없이 목적 외의 이용이나 제3자에게 제공할 수 없으며, 이에 대한 모든 책임은 회사가 집니다. 다만, 다음의 경우에는 예외로 합니다. 
<br><br>
① 회사의 이용자에 대한 당해 서비스 제공에 필요한 경우 
<br><br>
② 금융실명거래 및 비밀보장에 관한법률, 신용정보의 이용 및 보호에 관한법률, 전기통신기본법, 전기통신사업법, 지방세법, 소비자보호법, 한국은행법, 형사소송법 등 관계법령에 특별한 규정이 있는 경우 
<br><br>
③ 서비스 제공에 따른 요금 정산을 위하여 필요한 경우 
<br><br>
④ 관계법령이 허용하는 한도 내에서 회사의 계열회사 또는 제휴사에 제공하는 경우 
<br><br>
⑤ 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우 
<br><br>
5. 회사가 제2항과 제3항에 의해 이용자의 동의를 받아야 하는 경우에는 개인정보관리 책임자의 신원(성명, 소속, 부서, 직위 및 전화번호 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받는 자, 제공목적 및 이용목적 및 제공할 정보의 내용, 정보의 보유기간) 등 개인정보 보호를 위하여 필요한 사항으로서 관계법령이 정하는 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있습니다. 
<br><br>
6. 이용자는 언제든지 회사가 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며, 회사는 이에 대해 지체없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에는 회사는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다. 
<br><br>
7. 회사는 개인정보 보호를 위하여 관리자를 한정하여 그 수를 최소화하며, 회사의 귀책사유로 인한 이용자의 개인정보의 분실, 도난, 유출, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다. 
<br><br>
8. 회사는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체없이 파기합니다. 다만, 관계법령의 규정에 의하여 보존할 필요성이 있는 경우에는 그러하지 아니합니다. 
<br><br>
9. 회사는 회원의 귀책사유로 인하여 노출된 회원의 계정정보를 포함한 모든 정보에 대해서는 일체의 책임을 지지 않습니다.
<br><br>
10. 이용자의 개인정보 보호와 관련하여 본 약관에서 정하지 아니한 사항은 「개인정보보호정책」에서 정하며, 「개인정보보호정책」은 본 약관을 구성하는 일부로서 효력을 가집니다. 이용자가 「개인정보보호정책」에 동의하는 경우에는 회사의 개인정보 수집에 동의한 것으로 봅니다. 
<br><br><br>
제 9 조 ( 서비스의 제공 및 이용에 관한 사항 ) 
<br><br>
1. 큐빅아이 서비스 이용계약이 성립되면, 회원께서는 큐빅아이 서비스와 관계사가 제공하는 개별 서비스에 편리하게 접속할 수 있으며 별도의 이용계약을 체결할 필요는 없습니다.
<br><br>
2. 다만, 큐빅아이 서비스 내에서도 개별 서비스 내지 일부 세부 하위 서비스의 경우 별도의 이용약관이나 계약에 동의해야 이용이 가능하며 필요한 추가 정보를 기재하거나, 로그인 인증, 이메일 주소 승인 또는 문자메시지 인증 등 회사가 정한 인증 절차를 완료하여야 서비스 이용이 가능합니다.
<br><br>
3. 회원께서는 큐빅아이 서비스 가입 후에도 언제든지 개별 서비스나 세부 하위 서비스 화면 또는 메뉴, 문의 등을 이용하여 개별 서비스 또는 세부 하위 서비스의 이용을 종료할 수 있으며, 이 경우 관련 법령에서 정하는 바에 따라 일정기간 보관해야 하는 정보를 제외하고는 해당 서비스 이용기록 등 모든 데이터는 삭제 처리됩니다. 개별 서비스 또는 세부 하위 서비스 이용 종료 시점에 향후 일정기간 해당 서비스의 재이용에 제한이 있을 수 있다는 별도 안내가 있는 경우 해당 안내에 따라 해당 서비스의 재이용에 일정한 시간적 제한이 있을 수 있는 점 유의해주시기 바랍니다.
<br><br>
4. 전항에 따른 개별 서비스 또는 세부 하위 서비스의 이용종료는 해당 개별 서비스 또는 세부 하위 서비스의 이용 종료만을 의미하며, 다른 서비스의 이용이나 계약이 종료되지는 않습니다. 큐빅아이 서비스 자체의 이용을 종료하고 싶은 경우에는 본 약관 제 16 조에서 정한 바와 같이 큐빅아이 서비스 이용계약을 해지하여야 합니다.
<br><br>
5. 회원은 쇼핑몰통합정산관리서비스 및 판매통계(매출/정산금/반품)서비스 등 큐빅아이의 서비스를 이용함으로서 회사에게 회원이 지정한 타 온라인쇼핑몰에 대한 접근 권한을 허용합니다. 이 경우 회사는 회원을 대신하여 회원이 등록한 회원 본인의 쇼핑몰 판매 계정을 이용하여 타온라인 사이트 상의 정보를 추출할 수 있습니다.
<br><br>
6. 회원의 서비스 이용 여부는 회원 본인의 결정 사항이며 해당 서비스를 이용하고자 하는 회원은 해당 서비스의 원활한 제공을 위해 타 온라인쇼핑몰에 등록한 ID와 비밀번호 등을 회사에 제공하여야 합니다. 이 경우 회사는 제공받은 타 온라인쇼핑몰의 ID와 비밀번호 등을 암호화하여 회사의 정보저장장치에 저장합니다. 
<br><br>
7. 회원은 서비스 이용에 필요한 정보를 진실하고 최신의 것으로 유지해야 합니다.
<br><br>
8. 서비스의 제공범위가 변경될 경우 그 변경될 서비스의 범위를 회원에게 게시 또는 통지하고 이를 변경할 수 있습니다.
<br><br><br>
제 10 조 ( 회사의 권한과 책임 ) 
<br><br>
1. 회사는 회원이 큐빅아이 서비스 이용신청을 하는 경우 회원이 지정한 타 온라인쇼핑몰에 등록된 ID와 비밀번호 및 회원이 제공하는 기타의 정보를 해당 타 온라인쇼핑몰에 입력하고 회원이 요청한 정보를 타 온라인쇼핑몰에 접속하여 추출할 수 있습니다. 이 경우, 회사는 이와 같이 추출한 정보를 회사의 정보저장장치에 암호화된 형식으로 저장할 수 있으며, 회원이 큐빅아이 서비스를 이용할 때 그 추출, 저장된 정보를 회원에게 제공합니다.  
<br><br>
2. 회사는 큐빅아이 서비스를 위하여 추출, 저장한 정보 및 자료의 정확성, 적합성, 완결성을 보증하지 않습니다. 또한 타 온라인쇼핑몰이 제공하는 정보의 결함 또는 타 온라인쇼핑몰 서비스의 이용 불가능으로 초래된 실행의 실패, 실수, 결함 및 이에 의해 발생한 직접적, 간접적, 부수적, 특수 및 예시적 손해, 손실, 비용에 대해서 회사는 어떠한 책임도 지지 않습니다. 
<br><br><br>
제 11 조 ( 유료서비스의 신청 ) 
<br><br>
1. 회원은 유료서비스를 이용하고자 하는 경우 개별 유료서비스별로 명시되어 있는 별도의 약정(이하 '개별약정'이라 합니다)에 동의함을 조건으로 개별 유료서비스를 이용하실 수 있습니다. 개별 유료서비스의 경우 개별약정에 반하지 않는 한 본 약관이 기본적으로 적용되며, 본 약관과 개별약정의 내용이 서로 반하는 경우에는 개별약정이 본 약관에 우선하는 효력을 가집니다. 
<br><br>
2. 유료서비스를 이용하고자 하는 회원은 이용하고자 하는 유료서비스의 개별약정에 동의하고, 유료서비스의 제공을 위해 회사가 요구하는 사항을 기재하여 그 이용을 신청하여야 합니다. 
<br><br><br>
제 12 조 ( 유료서비스의 제공 ) 
<br><br>
회사는 회원이 개별 유료서비스 이용요금을 납입 한 후 회원에게 개별 유료서비스를 제공합니다. 
<br><br><br>
제 13 조 ( 이용요금의 청구와 납입 ) 
<br><br>
1. 회사는, 별도로 정하는 경우를 제외하고는, ID를 기준으로 이용요금을 청구합니다. 따라서, 회사가 별도로 동의하지 않는 한, 이용요금 납입자는 서비스를 이용하는 회원본인을 원칙으로 합니다. 
<br><br>
2. 유료서비스의 이용요금은 개별 유료서비스의 개별약정에서 정하는 바에 따라 월납, 분기납, 반기납, 연납 등으로 구분하여 청구할 수 있습니다.
<br><br>
3. 회원은 자동이체 또는 카드결제 등의 방법으로 이용요금을 납입합니다. 회원의 요청에 따라 회사가 승낙한 경우에는 다른 방법에 의해서도 이용요금 납부가 가능합니다. 
<br><br>
4. 회사가 회원에게 이용제한의 조치를 한 경우에는 그 이용제한 기간 중의 요금을 면제할 수 있습니다. 
<br><br>
5. 회사는 회사가 정하는 바에 따라 이용요금을 감면 또는 할인할 수 있습니다. 이 때, 감면 또는 할인의 구체적인 대상 및 적용기준은 회사가 정하는 바에 따르며, 회사는 이 내용을 회원에게 통보하거나 ‘큐빅아이’에 게시하여야 합니다. 
<br><br>
6. 회사는 회원이 본 약관 또는 해당 서비스별 개별약정에서 정한 사항을 위반하여 불법으로 이용요금 등을 면탈한 경우에는 연 24%의 이율에 의한 지연손해금을 일할 계산하여 적용한 금액을 청구합니다. 이 때, 회사는 그 사유를 명시하여 회원에게 통보합니다. 
<br><br>
7. 회사가 정한 기간동안 회원이 이용요금을 체납할 경우, 회사는 신용정보사업자 또는 신용정보집중기관에 이용자의 개인신상 정보 등을 제공할 수 있습니다. 회원 본인의 신고누락 등으로 인하여 발생하는 불이익에 대하여 ‘큐빅아이’는 책임지지 않습니다. 
<br><br><br>
제 14 조 ( 이용요금에 대한 이의신청 및 환불 ) 
<br><br>
1. 이용요금 청구 등에 오류가 있거나 회원이 이용요금 청구에 이의를 제기하는 경우, 회사는 적절한 조치를 취하여야 합니다. 
<br><br>
2. 회사는 과다 징수한 요금 등에 대하여는 그 금액을 반환합니다. 다만, 회원이 동의할 경우에는 다음에 청구할 요금에서 해당 금액만큼을 감하여 청구할 수 있습니다. 
<br><br>
3. 회원은 이용요금에 관한 이의신청을 그 사유가 발생한 날로부터 3개월 이내에 하여야 합니다. 
<br><br>
4. 회사는 회원의 이의신청 접수 후 10일 이내에 그 타당성 여부를 조사하고, 그 조사된 결과를 회원 또는 그 대리인에게 구두나 서면 또는 전자우편 발송 등의 방법으로 통지합니다. 
<br><br>
5. 부득이한 사유로 인하여 제4항에서 정한 기간 내에 이의신청에 따른 조사결과를 통지할 수 없는 경우, 회사는 그 사유와 재지정된 처리기한을 명시하여 이를 회원에게 통지하도록 합니다. 
<br><br>
6. 이의신청 결과 과다징수가 확인된 경우, 과다징수 금액에 대해 회사는 과다징수 확인 후 10일 이내에 회원에게 환불하도록 합니다. 이 때, 회사는 과다징수 된 금액에 대해 과다징수 된 날로부터 환불되는 날까지 회사가 별도로 정하는 이율을 일할 계산하여 회원에게 지급하도록 하며, 회사가 이를 이행한 경우에는 더 이상의 법적인 책임은 부담하지 않는 것을 원칙으로 합니다. 
<br><br><br>
제 15 조 ( 유료서비스의 변경 및 제공의 중지 ) 
<br><br>
1. 회사는 회사가 제공하는 유료서비스에 관한 기술적 사양의 변경 또는 특정서비스의 중지나 개선의 필요 등의 경우에는 장차 제공할 서비스의 내용을 변경할 수 있습니다. 이 경우에는 변경된 서비스의 내용 및 제공일자를 명시하여 현재 서비스의 내용을 게시한 곳에 그 제공일자 7일 이전부터 게시합니다. 
<br><br>
2. 회사가 제공하기로 한 유료서비스의 내용을 기술적 사양의 변경 또는 특정서비스의 중지의 사유로 변경함으로 인해 회원이 입은 손해에 대해서 회사는 이용요금 환불, 서비스의 개선 등 적절한 조치를 취합니다. 다만, 회사에게 귀책사유가 없는 경우와 부득이한 사유로 인해 관련법규 또는 합리적인 상행위 관행에 따른 조치로서 변경일자 7일 이전에 게시한 경우에는 그러하지 아니합니다. 
<br><br>
3. 컴퓨터 등 설비의 보수점검·교체 및 고장, 통신의 두절, 정기점검 등의 필요로 회사가 정한 날이나 시간은 일시적으로 유료서비스의 제공이 중단될 수 있습니다. 이 경우, 회사는 중단사유를 서비스 화면에 게시하거나 회원에게 이를 즉시 통지합니다. 이로 인해 회원이 입은 손해에 대해서 제2항에 준하여 처리합니다. 
<br><br><br>
제 16 조 ( 유료서비스의 해지 및 재이용 ) 
<br><br>
1. 회원이 일정기간동안 유료서비스 제공을 받지 아니할 사유가 발생하여 유료서비스의 이용을 해지하고자 하는 경우에는 해지 사유 및 기간 등을 명시하여 회사에 신청하여야 합니다. 
<br><br>
2. 회원이 해지 중인 유료서비스를 재이용하고자 할 때에는 회사가 정하는 절차에 따라 본인이 직접 온라인을 통해 다시 신청하여야 합니다. 
<br><br>
3. 회사는 제1항의 규정에 의하여 해지신청이 접수되면 그 즉시 서비스의 이용을 제한합니다. 
<br><br>
4. 이용요금을 납부하고 유료서비스를 이용 중인 회원이 해당 유료서비스 이용 기간 중에 유료서비스 이용 해지신청을 한 경우 이미 납부된 이용요금의 일부 또는 전부의 환불에 관한 사항은 개별약정에서 정하는 바에 따릅니다. 
<br><br><br>
제 17 조 ( 정보의 제공 등 ) 
<br><br>
1. 회사는 회원이 서비스를 이용할 때 필요하다고 인정되는 다양한 정보의 추가 또는 변경내용을 공지사항이나 전자우편 등의 방법으로 회원에게 제공할 수 있습니다. 
<br><br>
2. 회원이 선정산 서비스를 이용할 경우에는, 회원은 회사와 제휴관계에 있는 금융기관이 신용정보의 이용 및 보호에 관한 법률에 따라 설립된 신용정보업자에게 심사의 목적으로 회원 자신의 신용정보를 조회할 수 있도록 사전에 동의한 것으로 봅니다. 이 경우, 회원은 제휴 금융기관의 신용정보 조회와 관련하여 회사나 제휴 금융기관에 대하여 아무런 법적 책임을 묻지 않기로 합니다. 
<br><br>
3. 개인정보의 수집 및 이용목적은 회사의 개인정보수집 이용동의 약관에 명시합니다. 
<br><br><br>
제 18 조 ( 이용자의 게시물 ) 
<br><br>
회사는 이용자가 게시하거나 등록하는 서비스 내의 자료(또는 내용물)가 다음 각 호의 1에 해당한다고 판단되는 경우에 사전통지 없이 삭제할 수 있습니다. 
<br><br>
① 회사, 다른 회원 등의 제3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우 
<br><br>
② 범죄적 행위에 결부된다고 인정되는 내용인 경우 
<br><br>
③ 회사의 저작권, 제3자의 저작권, 기타 권리를 침해하는 내용인 경우 
<br><br>
④ 회사에서 규정한 게시기간을 초과한 경우 
<br><br>
⑤ 음란물을 게재하거나 음란사이트를 링크하는 경우 
<br><br>
⑥ 공공질서 및 미풍양속에 위반되는 내용인 경우 
<br><br>
⑦ 관계법령에 위반된다고 판단되는 경우 
<br><br>
⑧ 기타 게시물의 특성상 금지하는 다음 게시물의 경우 
<br><br>
(ㄱ) 내용이 게시판의 성격과 맞지 않거나 동일한 내용으로 여러 곳에 등록된 게시물 
<br><br>
(ㄴ) 회사가 부적당하다고 판단하는 무성의, 무의미한 내용의 게시물 
<br><br>
(ㄷ) 노이즈가 심하여 화면상에서 그 내용을 확인할 수 없는 게시물 
<br><br>
(ㄹ) 개인 메일의 전부 혹은 일부를 무단 공개한 게시물 
<br><br>
(ㅁ) 특정 이용자, 개인을 비난하거나 분쟁을 유도하는 내용의 게시물 
<br><br>
(ㅂ) 신뢰할 수 없는 건강, 의료 정보를 담은 게시물 
<br><br>
(ㅅ) 출처가 불분명한 인용문 및 게시자가 책임지지 못하는 정보 및 주장을 담은 게시물 
<br><br><br>
제 19 조 ( 게시물의 저작권 ) 
<br><br>
1. 서비스 내에 게재된 자료에 대한 권리와 책임은 게시자에게 있습니다. 회사는, 게시자의 동의가 없는 한, 이를 영리적인 목적으로 사용할 수 없습니다. 단, 비영리적인 경우에는 그러하지 아니합니다. 회사는 서비스 내에 회원의 게시물을 게재할 권리가 있습니다. 
<br><br>
2. 이용자는 ‘큐빅아이’를 이용함으로써 얻은 정보를 회사의 사전 승낙없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다. 
<br><br>
3. 회사는 게시물의 내용 검열, 검색 및 관리에 따른 일체의 손해배상 책임을 지지 아니 합니다. 
<br><br>
4. 회사가 작성한 저작물에 대한 저작권 기타 지적재산권은 회사에 귀속합니다. 
<br><br><br>
제 20 조 ( 광고게재 및 광고주와의 거래 ) 
<br><br>
1. 회사는 서비스의 운용과 관련하여 ‘큐빅아이’ 서비스 화면, 전자우편 등에 광고를 게재할 수 있습니다. 단, 이용자가 원하지 않는 경우에는 영리목적의 광고성 전자우편을 발송하지 않습니다. 
<br><br>
2. 이용자는 제1항에 따라 게재된 광고내용이나 ‘큐빅아이’를 통한 광고주의 판촉활동에 대하여 자신의 책임과 판단으로 참여하거나 교신 또는 거래하여야 하며, 그 결과로서 발생하는 모든 손실 또는 손해에 대해 회사는 책임을 지지 않습니다. 
<br><br>
3. 회사가 ‘큐빅아이’를 타 온라인 사이트에 하이퍼 링크(예 : 하이퍼 링크의 대상에는 문자, 그림 및 동화상 등이 포함됨) 방식으로 연결한 경우, 회사는 타 온라인 사이트가 독자적으로 제공하는 재화, 용역에 의하여 이용자와 행하는 거래에 대해서 보증책임을 지지 않습니다. 
<br><br><br>
제 21 조 ( 서비스 이용시간 및 제공의 중지 등 ) 
<br><br>
1. 서비스의 이용은 회사의 업무상 또는 기술상에 특별한 지장이 없는 한, 연중무휴 1일 24시간을 원칙으로 합니다. 단, 회사는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 전부 또는 일부의 제공을 일시적으로 중단할 수 있습니다. 
<br><br>
2. 제1항 단서에 의한 서비스 중단의 경우에는 회사는 제7조에서 정한 방법으로 이용자에게 통지합니다. 
<br><br>
3. 회사는 제1항 단서의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단, 회사에 고의 또는 과실이 없는 경우에는 그러하지 아니합니다. 
<br><br>
4. 회사는 서비스를 일정범위로 분할하여 각 범위별로 이용가능 시간을 별도로 정할 수 있습니다. 
<br><br>
5. 회사는 다음 각 호의 1에 해당하는 경우 서비스 제공을 제한하거나 중지할 수 있으며, 이용자는 이와 관련하여 회사에게 아무런 법적 책임을 묻지 않기로 합니다. 
<br><br>
① 타 온라인 사이트 이용시간의 제한으로 서비스 제공이 불가능한 경우 
<br><br>
② 전기통신사업법에 규정된 기간통신사업자가 전기통신서비스를 중지했을 경우 
<br><br>
③ 국가비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등 회사의 고의 또는 과실없이 정상적인 서비스 이용에 지장이 있는 경우 
<br><br>
④ 기타 불가항력적 사유가 있는 경우 
<br><br>
6. 제5항에 의한 서비스 중단의 경우, 회사는 당해 사유가 해소된 후 지체없이 제7조에서 정한 방법으로 이용자에게 통지합니다. 
<br><br>
7. 제5항에 의한 서비스 중단의 경우, 회사는 이로 인하여 회사에 저장장치에 저장된 데이터가 보관되지 못하였거나 삭제된 경우 또는 전송되어야 하는 데이터가 전송되지 못하는 경우 및 데이터에 손실이 있는 경우에 대하여 책임을 지지 않습니다. 
<br><br><br>
제 22 조 ( 서비스 이용의 제한 ) 
<br><br>
1. 회원이 서비스 이용과 관련하여 다음 각 호의 1에 해당하는 행위를 한 경우, 회사는 회원의 서비스이용을 제한할 수 있습니다. 
<br><br>
① 본인 이외의 자의 ID와 비밀번호, 주민등록번호, 사업자번호 등을 도용하는 행위 
<br><br>
② 회사의 서비스를 통하여 얻은 정보를 회사의 사전승낙 없이 회원의 이용 이외의 목적으로 복제하거나 이를 출판 및 방송 등에 사용하거나 회사와 제휴한 자 이외의 제3자에게 제공하는 행위 
<br><br>
③ 타인의 특허, 상표, 영업비밀, 저작권 기타 지적재산권을 침해하는 내용을 게재하거나 전자우편 기타의 방법으로 타인에게 유포하는 행위 
<br><br>
④ 공공질서 및 미풍양속에 위반되는 저속·음란한 내용의 정보·문장·도형 등을 전송·게시·전자우편 기타의 방법으로 타인에게 유포하는 행위 
<br><br>
⑤ 모욕적이거나 위협적이어서 타인의 프라이버시를 침해할 수 있는 내용을 전송·게시·전자우편 기타의 방법으로 타인에게 유포하는 행위 
<br><br>
⑥ 범죄와 결부된다고 객관적으로 판단되는 행위 
<br><br>
⑦ 회사의 승인을 받지 않고 다른 이용자의 개인정보를 수집 또는 저장하는 행위 
<br><br>
⑧ 관계법령에 위배되는 행위 
<br><br>
⑨ 기타 본 약관의 규정에 위배되는 행위 
<br><br>
2. 회원의 귀책사유로 인하여 회사가 서비스 이용을 제한한 경우 회사는 서비스 이용제한의 결과에 대하여 어떠한 책임도 지지 않습니다. 
<br><br><br>
제 23 조 ( 서비스 휴면 정책 )
<br><br>
1. 1년 동안 큐빅아이 계정을 큐빅아이 웹사이트와 개별 서비스에서 이용하지 않은 경우, 큐빅아이 계정이 휴면 전환되어 큐빅아이 계정의 개인정보를 분리 보관합니다.
<br><br>
2. 분리 보관 이후 4년 동안 로그인하지 않을 경우, 큐빅아이 계정의 개인정보를 파기하고 큐빅아이 계정은 탈퇴 처리합니다.
<br><br>
3. 본 운영정책에서 정한 휴면 정책과 개별 서비스의 휴면 정책이 다른 경우에는 개별 서비스의 휴면 정책 내용을 우선하여 적용합니다.
<br><br><br>
제 4 장 계약 당사자의 의무 
<br><br><br>
제 24 조 ( 회사의 의무 ) 
<br><br>
1. 회사는 특별한 사정이 없는 한, 회원이 서비스 이용을 신청한 날부터 서비스를 이용할 수 있도록 합니다. 
<br><br>
2. 회사는 관계법령과 본 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며 본 약관에서 정한 바에 따라 지속적이고 안정적인 서비스 제공을 위하여 최선을 다하여야 합니다. 
<br><br>
3. 회사는 설비에 장애가 생기거나 멸실된 때에는 지체 없이 이를 수리 복구하여야 합니다. 다만, 천재지변, 비상사태 또는 이에 준하는 부득이한 경우에는 서비스 제공을 일시 중단하거나 중지할 수 있습니다. 
<br><br>
4. 회사는 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함) 보호를 위한 보안시스템을 갖추어야 합니다. 
<br><br>
5. 회사는 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다. 
<br><br>
6. 회사는 회원으로부터 소정의 절차에 의해 제기되는 의견이나 불만이 정당하다고 인정할 경우에는 우선적으로 적절한 절차를 거친 후 처리하여야 합니다. 다만, 신속한 처리가 곤란한 경우에는 회원에게 그 사유와 처리 일정을 전자우편 또는 전화 등으로 통보하여야 합니다. 
<br><br>
7. 회사는 회원의 개인정보보호와 관련하여 본 약관 및 「개인정보보호정책」의 내용을 준수합니다. 
<br><br>
8. 회사는 서비스 이용계약의 체결, 계약사항의 변경 및 해지 등 회원과의 계약관련 절차 및 내용 등에 있어 회원에게 최대한의 편의를 제공하도록 노력합니다. 
<br><br>
9. 회사는 소비자보호단체의 소비자보호 업무 추진에 필요한 자료 등의 제공 요구에 적극 협력합니다. 
<br><br><br>
제 25 조 ( 회원의 의무 ) 
<br><br>
1. 제9조의 경우를 제외한 ID와 비밀번호에 관한 관리책임은 회원에게 있습니다. 
<br><br>
2. 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다. 
<br><br>
3. 회원이 자신의 ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 회사에 통보하고 회사의 안내가 있는 경우에는 그에 따라야 합니다. 
<br><br>
4. 회원 가입 시에 제공한 회원정보는 진실하고, 정확하여야 합니다. 회원은 이미 제공된 본인에 대한 정보가 진실하고, 정확한 정보가 되도록 유지, 갱신하여야 합니다. 
<br><br>
5. 회원은 본 약관에서 규정하는 사항과 서비스 이용안내 또는 주의사항 등 회사가 적법한 절차와 내용으로 공지 혹은 통지하는 사항을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 하여서는 안됩니다. 
<br><br>
6. 회원은 회사의 사전승낙 없이는 서비스를 이용하여 영업활동을 할 수 없으며, 회원이 약관을 위반한 영업활동을 하여 발생한 결과에 대하여 회사는 책임을 지지 않습니다. 회원의 이와 같은 영업활동으로 회사가 손해를 입은 경우, 회원은 회사에 대하여 손해배상책임을 부담합니다. 
<br><br>
7. 회원이 유료서비스의 개별약정에 동의하고 유료서비스를 신청하는 경우, 회원은 개별약정에 따라 요금을 지정된 기일까지 납입하여야 합니다. 
<br><br><br>
제 26 조 ( 이용자의 의무 )  
<br><br>
1. 이용자는 회사에서 제공하는 서비스를 본래의 이용 목적 외의 용도로 사용하거나 다음 각 호에 해당하는 행위를 하여서는 아니되며, 위반시 이용계약의 해지, 손해배상 및 관계법령에 의거하여 처벌받을 수 있습니다.
<br><br>
① 가입신청 또는 정보변경을 목적으로 회사에 개인정보 등록 시 실명이 아닌 정보 또는 다른 사람의 정보를 사용하거나 허위 사실을 기재하는 행위
<br><br>
② 회사에서 게시 또는 공지된 정보나 자료 등을 회사의 허가를 받지 아니하고 무단으로 변경하거나 삭제하는 행위
<br><br>
③ 관련 법령에 의하여 전송 또는 게시가 금지되는 정보 또는 컴퓨터 소프트웨어, 하드웨어, 전기통신장비의 정상적인 가동을 방해, 파괴할 목적으로 고안된 소프트웨어 바이러스 기타 다른 컴퓨터 코드, 파일, 프로그램을 포함하고 있는 자료를 전송, 게시, 유포, 사용하는 행위
<br><br>
④ 회사의 지적재산권, 제3자의 지적재산권, 초상권 등 기타 권리를 침해하거나 회사의 승인을 받지 않고 다른 회원의 개인정보를 수집, 저장, 유포, 게시하는 행위
<br><br>
⑤ 제3자를 기망하여 이득을 취하거나 회사가 제공하는 서비스를 불건전하게 이용하거나 하여 제3자에게 피해를 주는 행위
<br><br>
⑥ 회사가 제공하지 않는 서비스를 회사의 서비스에 이용하거나, 회사가 제공하는 서비스를 다른 서비스에 제공 또는 가능하게 하는 행위
<br><br>
⑦ 회사의 서비스 및 제공된 어플리케이션을 이용하여 자기 또는 타인에게 재산상의 이익을 발생시키는 행위
<br><br>
⑧ 회사의 직원이나 운영자를 가장, 사칭하거나 또는 타인의 명의를 도용하여 정보를 등록하거나 글을 게시하거나 메일을 발송하는 행위
<br><br>
⑨ 회사의 동의 없이 영리, 영업, 광고, 정치활동, 불법선거운동 등을 목적으로 서비스를 이용하는 행위
<br><br>
⑩외설 또는 폭력적인 메시지, 화상, 음성 기타 미풍양속에 반하는 정보를 회사에 공개 또는 게시하는 행위
<br><br>
⑪ 회사 및 제3자의 명예를 훼손하거나 업무를 방해하거나 회사 및 제3자에게 손해를 가하는 행위
<br><br>
⑫ 회사로부터 특별한 권리를 부여 받지 않고 서비스와 관련된 어플리케이션을 변경하거나 어플리케이션에 다른 프로그램을 추가 또는 삽입하거나 서버를 해킹, 역설계, 소스코드나 어플리케이션 데이터의 유출 및 변경, 별도의 서버를 구축하거나 웹사이트의 일부분을 임의로 변경 또는 도용하여 회사를 사칭하는 행위
<br><br>
⑬기타 공공질서 및 미풍양속을 위반하거나 회사의 서비스에 악영향을 끼칠 수 있는 불법적, 부당한 행위 및 법령에 위배되는 행위
<br><br><br>
제 5 장 헬로페이 서비스 이용
<br><br><br>
제 27 조 ( 서비스의 종류 )
<br><br>
1. 이용자는 온라인쇼핑몰에 입점하여 판매한 물품대금과 관련한 정산금채권을, 회사(또는 회사와 제휴한 관계사)에게 채권을 양도하고, 회사 또는 관계사로부터 인터넷쇼핑몰의 정산금을 지급예정일보다 앞서 정산금에 약정비율을 곱하여 산정한 금액을 헬로페이 서비스로 미리 지급받게 됩니다.
<br><br>
2. 회사(또는 회사와 제휴한 관계사)는 이용자에게 헬로페이 서비스를 통한 지급내용 및 기타 거래에 관한 제반 사항을 빠짐없이 회사 홈페이지 또는 기타 장치를 이용해 명시하고 이용자가 서비스 및 거래에 관한 모든 정보를 알 수 있도록 그 내용을 제공하여야 합니다. 단 기밀을 요하거나 회사 내부에 관련된 정보는 제외됩니다.
<br><br>
3. 회사(또는 회사와 제휴한 관계사)는 이용자와 관련된 구체적인 권리, 의무를 정하기 위하여 본 약관과는 별도로 “정산금채권 양수도 계약서”나 기타 이용계약(이하 총칭하여 “이용계약”)을 체결할 수 있습니다.
<br><br><br>
제 28 조 ( 헬로페이 서비스 이용시간 )
<br><br>
1. 회사는 이용자에게 매 영업일 오전 9시- 오후 6시 동안 헬로페이 서비스를 제공함을 원칙으로 합니다. 단, 금융기관 및 서비스에 관한 설비 소프트웨어 장치 등의 운용 사정에 따라 서비스의 이용이 제한될 수 있습니다.
<br><br>
2. 회사는 정보통신설비의 보수, 점검 기타 기술상의 필요나 금융기관 기타 결제수단 발행업자의 사정에 의하여 헬로페이 서비스 중단이 불가피한 경우, 기타 예상 가능한 사유가 발생한 경우 서비스 중단 3일 전까지 게시 가능한 전자적 수단을 통하여 서비스 중단 사실을 게시한 후 서비스를 일시 중단할 수 있습니다. 다만, 시스템 장애, 긴급한 프로그램 보수, 외부요인이나 천재지변 등 불가피한 경우에는 사전 게시가 없이도 서비스를 중단할 수 있습니다.
<br><br><br>
제 29 조 ( 헬로페이 서비스 지급기준 )
<br><br>
1. 헬로페이 서비스 정산예정금은 이용자가 온라인쇼핑몰에서 통신판매하고 전일 발송한 제품의 거래금액을 집계하여, 그 중 7일 이내의 거래금액을 제외하고 이용자가 온라인쇼핑몰 운영자로부터 지급받을 것으로 예상되는 정산금에서 헬로페이 서비스 이용수수료를 차감한 나머지 금액을 말합니다. 
<br><br>
2. 헬로페이 서비스 정산예정금은 이용자가 큐빅아이 사이트를 통해 거래를 신청하고 심사 및 계약체결 등의 제반절차가 완료된 이후 수수료를 차감하여 지급되며, 이때 지급은 이용자가 온라인쇼핑몰에 사전에 등록한 계좌로 지급합니다.
<br><br>
3. 헬로페이 서비스 정산예정금 지급 이후 매 온라인쇼핑몰의 정산일마다, 다음 각호에 해당하는 금액이 차감될 수 있습니다.
<br><br>
① 이용자가 온라인쇼핑몰에서 광고비 또는 상품구매자금으로 정산금채권을 사용한 경우 그 사용한 금액으로 인하여 회사가 회수하지 못한 미수금액
<br><br>
② 헬로페이 정산예정금이 지급되었으나 그와 관련하여 판매된 제품이 반품, 환불이 되는 등 문제가 발생하여 온라인쇼핑몰에서 해당 제품판매와 관련한 정산금을 지급하지 아니하는 등의 문제로 인해 회사가 지급한 정산예정금 중 회수하지 못한 금액
<br><br>
③ 기타 이용자의 고의 또는 과실로 회사가 헬로페이 서비스 정산예정금을 미리 지급하고도 온라인 쇼핑몰로부터 회수하지 못한 금액 및 관련 손해배상금 일체
<br><br>
④ 단, 기존거래에서 반품, 환불 등의 문제가 발생하면 그 금액만큼 차감하고 지급하며 회사의 사정에 의하여 변경 또는 조정될 수 있습니다.
<br><br>
본 약관에 명시되지 않은 기타 지급기준은 회사와 이용자 간에 체결한 “이용계약”을 따르며, 본 서비스이용 약관과 “이용계약”이 상충하는 경우 “이용계약”에 명시된 사항이 우선적으로 적용되며, 본 서비스이용 약관은 보충적인 효력을 갖습니다.
<br><br><br>
제 30 조( 헬로페이 서비스 중지 )
<br><br>
회사는 다음에 따라 헬로페이 서비스를 중지할 수 있습니다.
<br><br>
- 다 음 -<br>
① 천재지변, 국가비상사태, 기타 불가항력적 사항이 있는 경우<br>
② 이용자가 임의로 온라인쇼핑몰의 아이디와/비밀번호를 변경하였을 경우<br>
③ 정전, 제반 설비의 장애/교체, 이용량의 폭주 등으로 이용에 지장이 있는 경우<br>
④ 이용자가 고의로 회사의 정보나 시스템에 대한 중요 정보를 유포한 경우<br>
⑤ 이용자의 온라인쇼핑몰 매출이 비정상적으로 급등, 급감하는 경우<br>
⑥ 온라인쇼핑몰에서 이용자가 판매한 재화와 관련하여 반품, 환불, 교환 등이 비정상적으로 지속적으로 발생하는 경우<br>
⑦ 비정상적인 거래가 의심되거나 확인되었을 경우<br>
⑧ 정산금 채권을 이머니로 전환하거나 광고비 또는 상품구매대금 등으로 전용한 경우<br>
⑨ 이용자 임의대로 온라인쇼핑몰의 정산계좌를 변경한 경우<br>
⑩ 이용자가 정산금을 임의로 광고비 및 상품구매대금으로 사용한 경우<br>
⑪ 기타 회사가 정한 규정을 위반하는 경우<br>
<br><br><br>
제 31 조 ( 접근매체의 선정과 사용 및 관리 )
<br><br>
1. 회사는 헬로페이 서비스 제공 시 접근매체를 선정하여 이용자의 신원, 권한 및 거래지시의 내용 등을 확인할 수 있습니다.
<br><br>
2. 이용자는 접근매체를 제3자에게 대여하거나 사용을 위임하거나 양도 또는 담보 목적으로 제공할 수 없습니다.
<br><br>
3. 이용자는 자신의 접근매체를 제3자에게 누설 또는 노출하거나 방치하여서는 안되며, 접근매체의 도용이나 위조 또는 변조를 방지하기 위하여 충분한 주의를 기울여야 합니다.
<br><br><br>
제 32 조 ( 거래내용의 확인 및 보존 )
<br><br>
1. 회사는 이용자와 미리 약정한 전자적 방법을 통하여 이용자의 헬로페이 서비스 관련 거래내용(이용자의 '오류정정 요구사실 및 처리결과에 관한 사항'을 포함합니다)을 확인할 수 있도록 하며, 이용자의 요청이 있는 경우에는 요청을 받은 날로부터 2주 이내에 우편이나 전자메일 또는 팩스 등의 방법으로 거래내용에 관한 자료를 교부합니다.
<br><br>
2. 회사는 거래내용 중 거래계좌의 명칭 또는 번호, 거래의 종류 및 금액, 거래 상대방을 나타내는 정보, 거래일자, 전자적 장치의 종류 및 전자적 장치를 식별할 수 있는 정보와 해당 서비스와 관련한 전자적 장치의 접속기록은 5년간, 헬로페이 서비스 이용 시 거래에 관한 기록, 이용자의 오류정정 요구사실 및 처리결과에 관한 사항은 1년간의 각 기간 중 이루어진 행위와 관련된 자료만을 보관 및 제공합니다.
<br><br>
3. 이용자가 제1항에서 정한 자료의 제공을 요청하고자 할 경우 회사의 주소로 자료요청과 관련한 서신을 발송하는 방법 및 회사 담당자의 이메일로 자료요청과 관련한 이메일을 발송하는 방법으로 요청할 수 있습니다.
<br><br><br>
제 33 조 ( 오류의 정정 등 )
<br><br>
1. 이용자가 헬로페이 서비스를 이용함에 있어 오류가 있음을 안 때에는 회사에 대하여 그 오류를 고지하고 그에 대한 정정을 요구할 수 있습니다.
<br><br>
2. 회사는 전항의 규정에 따른 오류의 정정요구를 받은 때에는 이를 가능한 한 빠른 시일내에 조사하여 처리한 후 그 결과를 이용자에게 알려 드립니다.
<br><br><br>
제 34 조 ( 의무와 책임 )
<br><br>
1. 회사가 접근매체의 발급주체가 아닌 경우에는 접근매체의 위조나 변조로 발생한 사고로 인하여 이용자에게 발생한 손해에 대하여 배상책임이 없습니다.
<br><br>
2. 이용자는 제3자가 권한 없이 이용자의 접근매체를 이용하여 전자금융거래를 할 수 없도록 자신의 접근매체를 누설 또는 노출하거나 방치하면 안됩니다. 이용자 본인의 과실로 인해 접근매체가 누설 또는 노출 되어 발생된 모든 손해는 이용자 본인에게 있습니다.
<br><br>
3. 회사는 계약체결 또는 거래지시의 전자적 전송이나 처리과정에서 발생한 사고로 인하여 이용자에게 그 손해가 발생한 경우에는 그 손해를 배상할 책임이 있습니다. 다만 본조 제2항 단서에 해당하거나 법인('중소기업기본법' 제2조 제2항에 의한 소기업을 제외합니다)인 이용자에게 손해가 발생한 경우로서 회사가 사고를 방지하기 위하여 보안절차를 수립하고 이를 철저히 준수하는 등 합리적으로 요구되는 충분한 주의의무를 다한 경우에는 그러하지 아니합니다.
<br><br>
4. 회사는 이용자로부터의 거래지시가 있음에도 불구하고 천재지변, 회사의 귀책사유가 없는 정전, 화재, 통신장애 기타의 불가항력적인 사유로 처리 불가능하거나 지연된 경우로서 이용자에게 처리 불가능 또는 지연사유를 통지한 경우(금융기관 또는 결제수단 발행업체나 통신판매업자가 통지한 경우를 포함합니다)에는 이용자에 대하여 이로 인한 책임을 지지 아니합니다.
<br><br>
5. 이용자는 이용자의 귀책 사유로 인한 미수금액 발생시점부터 회수시점까지 추가 부담되는 수수료 및 제반비용을 부담하여야 합니다.
<br><br>
6. 이용자는 회사가 제공한 헬로페이 서비스 정산예정금의 회수절차에 적극 협조하여야 하며, 이를 위하여 회사 또는 회사가 소개하는 금융기관과 온라인쇼핑몰 정산금채권 등 양수도 계약 체결 등 필요한 행위에 적극 협조하여야 합니다.
<br><br><br>
제 35 조 ( 헬로페이 서비스 계약의 효력 )
<br><br>
1. 회사는 이용자의 거래지시가 헬로페이 서비스에 관한 경우 그 지급절차에 대한 정보 수집을 대행하며, 헬로페이 서비스에 관한 거래지시의 내용을 전송하여 지급이 이루어지도록 합니다.
<br><br>
2. 회사는 이용자의 헬로페이 서비스에 관한 거래지시에 따라 대금지급이 이루어지지 않았음에도, 회사(또는 회사가 제휴한 관계사)가 온라인쇼핑몰로부터 정산금을 수령한 경우, 그 금원을 이용자에게 반환합니다.
<br><br><br>
제 36 조 ( 거래지시의 철회 )
<br><br>
1. 이용자는 헬로페이 서비스 이용에 관한 계약을 체결한 후 회사로부터 승인완료가 되면 회사와 계약한 서비스 이용기간 전에 임의로 헬로페이 서비스에 대한 거래지시를 철회할 수 없습니다. 다만 회사가 계약한 내용을 위반하거나 지급의 효력이 발생하기 전 또는 헬로페이 서비스가 제대로 이루어지지 않을 시에는 계약을 철회할 수 있습니다.
<br><br>
2. 전항의 지급의 효력 발생 시점이란 (1) 전자자금이체의 경우에는 거래 지시된 금액의 정보에 대하여 수취인의 계좌가 개설되어 있는 금융기관의 계좌원장에 입금기록이 끝난 때 (2) 그 밖의 전자지급수단으로 지급하는 경우에는 거래 지시된 금액의 정보가 수취인의 계좌가 개설되어 있는 금융기관의 전자적 장치에 입력이 끝난 때를 말합니다.
<br><br><br>
제 37 조 ( 헬로페이 서비스 이용 기록의 생성 및 보존 )
<br><br>
1. 회사는 이용자가 헬로페이 서비스의 내용을 추적, 검색하거나 그 내용에 오류가 발생한 경우에 이를 확인하거나 정정할 수 있는 기록을 생성하여 보존합니다.
<br><br>
2. 전항의 규정에 따라 회사가 보존하여야 하는 기록의 종류 및 보존방법은 개인정보 취급방침에 따릅니다.
<br><br><br>
제 38 조 ( 헬로페이 서비스 정보 및 전자금융거래정보의 제공금지 )
<br><br>
회사는 헬로페이 서비스를 제공함에 있어서 취득한 이용자의 인적사항, 이용자의 계좌, 접근매체 및 헬로페이 서비스의 내용과 실적에 관한 정보 또는 자료를 이용자의 동의를 얻지 아니하고 제3자에게 제공, 누설하거나 업무상 목적 외에 사용하지 아니합니다.
<br><br><br>
제 39 조 ( 분쟁처리 및 분쟁조정 )
<br><br>
1. 이용자는 다음의 분쟁처리 책임자 및 담당자에 대하여 헬로페이 서비스 이용과 관련한 의견 및 불만의 제기, 손해배상의 청구 등의 분쟁처리를 요구할 수 있습니다.<br>
담당자: 고객지원 담당(카이로스랩)<br>
연락처:<br>
E-mail : hellopay@cubici.co.kr
<br><br>
2. 이용자가 회사에 대하여 분쟁처리를 신청한 경우에는 회사는 15일 이내에 이에 대한 조사 또는 처리 결과를 이용자에게 안내합니다.
<br><br>
3. 이용자는 '소비자기본법' 제55조 제1항의 규정에 따른 한국소비자원에 회사가 제공하는 서비스의 이용과 관련한 분쟁조정을 신청할 수 있습니다
<br><br><br>
제 40 조 ( 회사 또는 관계사의 안정성 확보 의무 )
<br><br>
회사(또는 회사와 제휴한 관계사)는 헬로페이 서비스의 안전성과 신뢰성을 확보할 수 있도록 전자적 전송이나 처리를 위한 인력, 시설, 전자적 장치 등의 정보기술부문 및 전자금융업무에 관하여 관련 법령상 요구되는 기준을 준수합니다.
<br><br><br>
제 6 장 계약사항의 변경 
<br><br><br>
제 41 조 ( 개인정보의 변경 ) 
<br><br>
1. 회원은 '마이페이지' 메뉴를 통해 언제든지 개인정보를 열람하고 수정할 수 있습니다. 단, 회원ID 등 변경할 수 없는 사항은 수정할 수 없음을 원칙으로 합니다. 
<br><br>
2. 회원은 서비스이용 신청 시 또는 유료서비스의 이용시 기재한 사항이 변경되었을 경우에는 이를 온라인으로 수정해야 하며, 회원정보의 미변경으로 인하여 발생되는 문제의 책임은 회원에게 있습니다. 
<br><br><br>
제 42 조 ( 회원의 지위 승계 및 양도 제한 ) 
<br><br>
1. 회원은 회사가 서면으로 동의한 경우에만 제3자에게 회원의 지위를 승계시키거나 회원으로서의 권리의무를 양도할 수 있습니다. 
<br><br>
2. 제1항의 규정에 의하여 회원의 지위를 승계하거나 회원으로서의 권리의무를 양도 받은 자는 다음 각호의 1에 해당하는 사항을 회사에 지체없이 통보하여야 합니다. 
<br><br>
① 회원 변경사항 
<br><br>
② 요금고지 주소가 변경되는 경우에는 그 변경되는 요금고지주소 
<br><br>
③ 요금납입자가 변경되는 경우에는 그 변경되는 요금납입자 
<br><br><br>
제 7 장 계약의 해지 
<br><br><br>
제 43 조 ( 이용계약의 해지 ) 
<br><br>
1. 회원이 이용계약을 해지하고자 하는 때에는 본인이 직접 온라인을 통해 회사에 신청하여야 합니다. 회원의 회원탈퇴 신청은 이용계약의 해지 신청으로 간주합니다. 다만, 회원탈퇴 신청은 개별 서비스의 이용 해지가 모두 완료되어야 가능합니다.
<br><br>
2. 회사는 동조 제1항에 따른 해지신청이 접수된 즉시 서비스의 이용을 제한합니다. 다만 회원의 해지 희망일이 해지 신청일과 다른 경우 해지 희망일에 이용계약을 해지합니다. 
<br><br>
3. 회사는 회원이 다음 각 호의 1에 해당하여 이용계약을 해지하고자 할 경우에는 해지 일자를 명시하여 해지 조치 7일전까지 그 뜻을 회원에게 통지하여 의견을 진술할 기회를 주어야 합니다. 
<br><br>
① 회원이 이용제한 규정을 위반하거나 그 이용제한 기간 내에 제한사유를 해소하지 않는 경우 
<br><br>
② 정보통신윤리위원회가 이용해지를 요구한 경우 
<br><br>
③ 회원이 정당한 사유 없이 의견진술에 응하지 아니한 경우 
<br><br>
④ 타인 명의로 신청을 하였거나 신청서 내용의 허위 기재 또는 허위 서류를 첨부하여 이용계약을 체결한 경우 
<br><br>
4. 회사는 동조 제3항의 규정에 의하여 해지된 회원에 대하여는 별도로 정한 기간동안 가입을 제한할 수 있습니다. 
<br><br>
5. 이용계약이 해지된 경우 이미 납부된 이용요금의 일부 또는 전부의 환불에 관해서는 개별약정에서 정하는 바에 따릅니다.
<br><br><br>
제 8 장 손해배상 
<br><br><br>
제 44 조 ( 손해배상의 범위 및 청구 ) 
<br><br>
1. 회사는 천재지변 등 불가항력적이거나 회사의 귀책 사유 없이 발생한 회원의 손해에 대해서는 손해배상책임을 부담하지 않습니다. 
<br><br>
2. 손해배상의 청구는 회사에 청구사유, 청구금액 및 산출근거를 기재하여 서면으로 하여야 합니다. 
<br><br>
3. 제2항의 손해배상 청구는 그 청구사유를 안 날로부터 3개월 내에 행사하지 아니하면 그 청구권은 소멸합니다.
<br><br><br>
제 45 조 ( 면책조항 ) 
<br><br>
1. 회사는 회원이 회사의 서비스 제공으로부터 기대되는 이익을 얻지 못하였거나 서비스 자료의 취사선택 또는 이용으로 발생하는 손해 등에 대하여 회사에 고의나 중대한 과실이 없는 한 책임을 지지 않습니다. 
<br><br>
2. 회사는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다. 
<br><br>
3. 회사는 회사의 고의 또는 중대한 과실 없이 ID, 비밀번호 등의 누설 또는 회원의 이용매체의 보안 관리 소홀로 인하여 발생하는 손해에 대하여 책임을 지지 않습니다. 
<br><br>
4. 회사는 회사가 제공하는 서비스를 매개로 한 회원 상호간 또는 회원과 제3자 상호간의 행위 및 그 결과에 대하여 책임을 지지 않습니다. 
<br><br>
5. 회사는 회사의 사이트에 연결된 타 온라인 사이트에 포함되어 있는 내용의 유효성, 적합성, 법적합리성, 저작권 준수여부 등에 대하여 책임을 지지 않습니다. 
<br><br><br>
제 46 조 ( 분쟁의 해결 ) 
<br><br>
1. 회사는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상 처리기구를 설치, 운영합니다. 
<br><br>
2. 회사는 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해 드립니다. 
<br><br>
3. 회사와 이용자는 서비스와 관련하여 분쟁이 발생한 경우에 이를 원만하게 해결하기 위하여 필요한 모든 노력을 하여야 합니다. 
<br><br>
4. 제3항의 규정에도 불구하고, 동 분쟁으로 인하여 소송이 제기될 경우 동 소송에는 한국법을 적용하고 동 소송의 관할은 서울지방법원에 제기합니다. 
<br><br><br>
■ 부칙 
<br><br>
제 1 조 ( 시행일 ) 
<br><br>
이 약관은 2020년 2월 1일부터 시행합니다.
</body>
</html>