<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>

<div class="contentGrid box-border">
	<div class="inner">
		<div class="conArticle">
			<div class="descriptionBox">
				<h3>개인(신용)정보 수집․이용 동의서</h3><br>
				귀사와의 (금융)거래와 관련하여 귀사가 본인의 개인(신용)정보를 수집․이용하고자 하는 경우에는 ｢개인정보 보호법｣ 제15조 및 제22조, 제24조,「정보통신망 이용촉진 및 정보보호 등에 관한 법률」제22조, 제24조의2, 제26조의2, ｢신용정보의 이용 및 보호에 관한 법률｣ 제33조 및 제34조에 따라 동의를 얻어야 합니다. 이에 본인은 귀사가 아래의 내용과 같이 본인의 개인(신용)정보를 수집․이용하는데 동의합니다.<br>
				<br>
				1. 개인(신용)정보의 필수적인 수집․이용에 관한 사항<br>
				<br>
				☐ 개인(신용)정보의 수집•이용 목적<br>
				◦ 회원제 서비스에 따른 본인 식별 및 서비스 제공•유지•이행/관리<br>
				◦ 금융거래관계의 설정 또는 유지 여부 판단, 금융사고 조사, 법령상 의무이행<br>
				◦ 법령상 의무 이행 및 기타 회원관리에 필요한 사항 등<br>
				<br>
				□ 수집•이용할 개인(신용)정보의 내용<br>
				◦개인식별정보: 사업자등록번호, 상호명, 대표자명, 휴대전화번호, 이메일 주소, 지급/정산계좌정보(은행, 계좌번호, 예금주명), 쇼핑몰 로그인 ID/비밀번호, 쇼핑몰 OPEN API key, 주민등록번호, 전화번호 등<br>
				◦금융거래정보: 상품종류, 거래조건, 거래일시, 금액 등 거래설정 및 내역<br>
				◦신용평가를 위한 정보<br>
				- 신용능력신용능력정보: 재산, 채무, 소득의 총액, 납세실적<br>
				- 신용도판단정보: 연체, 대위변제, 대지급, 부도, 관련인 발생사사실 등<br>
				- 신용거래정보: 개설, 발급정보, 개인대출정보, 개인채무보증정보 등<br>
				◦기타 금융거래의 설정•유지•이행관리를 위한 상담, 재권관리 등을 통해 생성되는 정보<br>
				<br>
				☐ 개인(신용)정보의 보유․이용 기간<br>
				수집ㆍ이용 동의일로부터 본인이 신청한 대부거래가 귀사에 의해 거절된 시점까지 또는 거래종료(채권･채무관계가 해소된 시점) 후 5년까지 금융사고 조사, 분쟁해결, 민원처리 및 법령상 의무이행을 위해서만 보유ㆍ이용됩니다.<br>
				<br>
				※ 이에 대한 동의가 없을 경우 거래관계의 설정 또는 유지가 불가능할 수 있음을 알려드립니다.<br>
			</div>
		</div>
	</div>
</div>