<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>

<div class="contentGrid box-border">
    <div class="inner">
        <div class="conArticle">
            <div class="descriptionBox">
                <h3>선정산 서비스 약관</h3><br>
                <br>
                제1조 [ 목적 ]<br>
                이 약관은 ㈜큐빅아이(이하 “회사”)가 인터넷사이트(www.cubici.co.kr) 또는 기타 장치 등을 통하여 제공하는  선정산 서비스(이하 “서비스”)와 관련하여 회사와 서비스 이용 회원사(이하 “회원사”)간의 권리와 의무, 책임사항 및 회원사의 서비스 이용절차에 관한 사항을 규정함을 목적으로 합니다.<br>
                <br>
                제2조 [ 용어의 정의 ]<br>
                1. 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
                1) “서비스” : 회원사가 “회사”의 선정산 서비스를 위하여 등록한 쇼핑몰(이하 “등록쇼핑몰“)을 통하여 소비자에게 재화 또는 용역을 판매하고 발생된 정산채권을 회사에게 채권양도하고 회사는 지급일보다 먼저 회원사에게 선정산금을 지급하고, 회원사의 등록쇼핑몰에서 정산입금에 따라 선정산금과 서비스 이용수수료 및 송금수수료 등 제비용을 공제한 금액을 회원사에게 지급하는 서비스를 말합니다.<br>
                2) ”회원사“ : 서비스를 이용하기 위하여 본 약관을 포함한 회사의 관련 약관을 승인함으로써 회사와 서비스 이용계약을 체결한 상대방을 말하며, 소비자에게 재화 또는 용역을 판매하는 사업체로서, 정산(예정)일에 등록쇼핑몰로부터 정산금을 결제 받는 채권자를 말합니다.<br>
                3) ”등록쇼핑몰“ : 회사가 운영하고 있는 온라인 쇼핑몰(오픈마켓, 소셜커머스, 종합몰, 물품공금계약 거래처 등) 중 서비스 이용을 위하여 회원사의 명의로 ”회사“의 인터넷 사이트(www.cubici.co.kr)에 등록한 온라인 쇼핑몰을 의미하며, 회원사가 등록쇼핑몰 접속을 위한 정보를 입력하고 등록함과 동시에 회사에게 해당 정보를 제공하는 것에 동의하게 되는 효력을 갖추게 됩니다.<br>
                4) “매출정산채권” : 등록쇼핑몰이 회원사와 계약에 의하여 회원사에게 지급할 정산금에 대한 채권을 말합니다<br>
                5) “정산금” : 회원사가 소비자에게 판매한 재화 및 용역 판매대금에서 등록쇼핑몰의 각종 수수료, 서비스이용료 등을 공제한 나머지 금액을 말합니다.<br>
                6) “정산(예정)일: : 회원사가 등록쇼핑몰과의 계약에 의하여 등록쇼핑몰이 회원사에게 정산금을 지급하기로 예정되어 있거나 지급하는 일자를 말합니다.<br>
                7) “선정산금” : 회사가 회원사의 경영상태를 고려하여 회원사의 매출채권을 기초로 정산(예정)일 이전에 회원사에 지급하는 일정 비율의 금액을 말합니다.<br>
                8) “지정정산금 입금계좌” : 회사가 지정한 은행을 통하여 회원사 대표의 명의로 개설하고 등록쇼핑몰의 정산금입금 정산계좌로 등록한 이후 회사에 정산금 입금계좌로 등록한 은행계좌로 서비스 계약기간 동안 지속적으로 유지해야 합니다.<br>
                8) ”채권양도“ : 회원사가 등록쇼핑몰에 대해 가지고 있는 정산채권을 회사에게 양도하는 행위를 말합니다.<br>
                9) ”상환청구권“ : 회원사가 회사에 채권양도 후 실행된 대출금액에 대하여 해당 대출의 정상적인 상환이 이루어지지 못하는 경우 회사가 회원사에게 해당 대출금 상환을 요구할 수 있는 권리를 말합니다.<br>
                2. 이 약관에서 별도로 정하지 아니한 용어는 관계법령 및 서비스별 안내에서 정하는 바에 따르며, 그 외에는 일반 거래관행에 따릅니다.<br>
                <br>
                제3조 [ 회사의 의무 ]<br>
                1. 회사는 관련법령 및 본 약관을 준수하며, 약관이 정하는 바에 따라 지속적이고 안정적인 서비스를 제공하기 위해 최선을 다합니다.<br>
                2. 회사는 회원사가 인터넷사이트(www.cubici.co.kr)를 통하여 안전하게 회사의 서비스를 이용할 수 있도록 회원사의 개인정보 보호를 위한 보안체계 마련에 최선을 다합니다.<br>
                3. 회사는 계약체결 또는 거래지시의 전자적 전송이나 처리과정에서 발생한 사고로 인하여 회원사에게 그 손해가 발생한 경우에는 그 손해를 배상할 책임이 있습니다.<br>
                <br>
                제4조 [ 회원사의 의무 ]<br>
                1. 회원사는 회사가 제공하는 서비스의 접속 아이디와 비밀번호를 포함한 서비스에 대한 접근매체에 관한 관리책임을 가집니다. 회원사는 본인의 아이디와 비밀번호를 제3자에게 대여, 양도 또는 이와 유사한 행위를 해서는 안 되며, 회사의 서비스 이용 종료 시마다 정확히 로그아웃(Log-out)해야 합니다. 회원사의 아이디나 비밀번호의 관리소홀이나 부정이용에 의해 발생하는 모든 결과에 대한 책임은 회원사에게 있습니다. 다만, 회사의 고의나 과실로 인해 발생한 손해에 대해서는 회사가 책임을 집니다.<br>
                2. 회원사는 본인이 회사에 제공한 정보 또는 이와 관련된 정보가 변경되었을 때는 회사의 인터넷사이트(www.cubici.co.kr)을 통해 수정하거나 유선 또는 이메일로 지체없이 회사에 통보하여야 합니다. 통보 전에 발생하는 모든 결과에 대한 책임은 회원사에게 있습니다.<br>
                3. 회원사는 관계법령 및 이 약관에서 규정한 사항과 회사가 서비스 이용안내 또는 공지사항을 통해 공지하는 주의사항과 이용제한사항에 주의를 기울이고 이를 성실히 준수하여야 합니다.<br>
                4. 회원사 대표는 본인의 실명으로 등록하여야 하며, 타인의 명의를 도용하는 경우 일체의 보호를 받을 수 없고 관계법령에 의하여 처벌받을 수 있습니다.<br>
                5. 회원사는 회원사의 귀책사유로 인한 미수금액 발생시점부터 회수시점까지 추가 발생되는 수수료 및 제반비용을 부담하여야 합니다.<br>
                6. 회원사는 회사가 제공한 서비스 선정산금의 회수절차에 적극 협조하여야 하며, 이를 위하여 회사와 매출채권 양도계약 체결 등 필요한 행위에 적극 협조하여야 합니다.<br>
                7. 회원사는 서비스를 이용함에 있어 다음 각 호에 해당하는 행위를 할 수 없으며, 그 행위로 인한 결과에 대한 책임은 귀책사유가 있는 회원사에게 있습니다.<br>
                ① 가입신청, 개인정보 변경 시 기재항목에 허위사실을 기재하거나 타인의 개인정보를 도용하는 행위<br>
                ② 회사의 사전 동의없이 등록쇼핑몰의 지정정산금 입금계좌 변경, 정산금의 무단 전용, 제3자를 통한 매출채권 이중양도 등 정상적인 서비스 운영에 저촉되는 행위<br>
                ③ 회사의 사전 동의 없이 서비스의 이용권한, 기타 이용계약상의 지위를 타인에게 양도, 증여, 담보로 제공하는 행위<br>
                ④ 회사 또는 제3자의 명예를 손상시키거나 지적재산권 침해 등 불이익을 초래하는 행위<br>
                ⑤ 서비스를 이용하여 얻은 정보를 회원사의 업무 이용 외에 복사, 가공, 번역, 2차적 저작 등을 통하여 회사의 동의 없이 제3자에게 제공하거나 상업적으로 이용하는 행위<br>
                ⑥ 기타 관계 법령에 위배되거나 범죄와 결부된다고 객관적으로 인정되는 행위<br>
                <br>
                제5조 [ 이용약관의 효력과 변경 ]<br>
                1. 회사는 이 약관을 회원사 및 서비스를 이용하고자 하는 자가 알 수 있도록 서비스가 제공되는 인터넷사이트(www.cubici.co.kr) 또는 기타 장치 등에 게시하고 이 약관의 중요한 내용을 확인할 수 있도록 합니다.<br>
                2. 이 약관은 회원사의 서비스 신청과 회사의 승낙으로 효력을 발생하며, 합리적인 사유가 발생할 경우 회사는 관련 법령(약관의 규제에 관한 법률, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등)에 위배되지 않는 범위 내에서 개정할 수 있습니다.<br>
                3. 회원사는 서비스를 신청하기 위하여 회사가 서비스 신청 시 요청하는 정보를 제공해야 하며, 회사가 관계법령 및 회사의 규정과 약관 등에 근거하여 원활한 서비스 제공을 위해 필요하다고 판단하여 별도의 서류를 요청할 경우 이를 제출해야 합니다.<br>
                4. 회원사가 사실과 다른 정보 또는 허위 정보를 기입하거나 추후 그러한 정보임이 밝혀질 경우 회사는 해당 회원사의 서비스 이용을 일시 또는 영구 정지하거나 이용 계약을 해지할 수 있습니다. 이로 인하여 회사 또는 제3자에게 발생한 일체의 손해에 대해서는 해당 회원사가 책임을 집니다. 다만, 회사의 고의나 과실에 의하여 손해가 발생한 경우는 예외로 합니다.<br>
                5. 회사가 이 약관을 개정하는 경우에는 개정된 약관의 적용일자 및 개정사유를 명시하여 그 적용일자 7일 이전부터 적용일자 전일까지 위 1항의 방법으로 공지함으로써 그 효력이 발생합니다. 단, 회원사의 권리나 의무에 중대한 영향을 주는 변경이 아닌 경우에는 적용일자 전일까지 공지하도록 합니다.<br>
                6. 이 약관은 회사와 회원사 간에 성립되는 서비스 이용계약의 기본약정입니다. 회사는 필요한 경우 특정 서비스에 관하여 적용될 사항(이하 “개별약관”)을 정하여 미리 공지할 수 있습니다. 회원사는 이러한 개별약관에 동의하고 특정 서비스를 이용하는 경우에는 개별약관이 우선적으로 적용되고, 이 약관은 보충적인 효력을 갖습니다.<br>
                7. 회사는 필요한 경우 서비스 이용과 관련된 세부적인 개별정책을 정하여 회사의 인터넷사이트(www.cubici.co.kr)에 공지할 수 있습니다. 회원사는 회사의 정책에 관심을 기울이고 주의할 의무가 있습니다.<br>
                <br>
                제6조 [ 서비스의 제공 ]<br>
                1.  회원사는 매출채권을 회사에 양도하고, 회사로부터 선정산금을 미리 지급받습니다.<br>
                2. 회사는 회원사에게 서비스를 통한 지급내용 및 기타 거래에 관한 제반사항을 회사의 인터넷사이트(www.cubici.co.kr) 또는 기타 장치를 이용해 명시하고 회원사가 서비스 및 거래에 관한 모든 정보를 알 수 있도록 그 내용을 제공하여야 합니다. 단, 회사 내부에 관련된 정보 및 외부 공개가 관련 법에 의하여 제한되는 정보는 제외됩니다.<br>
                3. 회사가 회원사에게 서비스를 제공하기 위해서는 본 약관과는 별도로 매출채권양도계약서 및 선정산 대출 서비스 약정서의 동의가 필요하며, 추가적으로 기타 개별계약 및 추가 증빙자료 제출을 요청할 수 있습니다.<br>
                4. 회사는 서비스에 따라 매출채권 양수 후 회원사에게 일정비율에 해당하는 선정산금을 지급하고, 양수한 매출채권에 대하여 등록쇼핑몰로부터 지정정산금 입금계좌에 입금된 정산금을 집금이체합니다.<br>
                5. 회사는 전항에 따라 수령한 정산금에서 기지급된 선정산금 원금, 이용수수료와 송금수수료 등 선정산 대출약정서에서 정한 수수료를 공제하고 그 잔액이 발생한 경우 해당 금액을 회원사에게 반환합니다.<br>
                6. 서비스 제공은 회사의 업무상 또는 기술상 특별한 지장이 없는 한 지속적이고 안정적인 서비스 제공을 위해 최선을 다합니다. 다만 정기 점검 등의 필요한 경우나 금융기관 기타 외부요인이나 천재지변 등 불가피한 경우 서비스를 일시 중단할 수 있습니다.<br>
                <br>
                제7조 [ 선정산금 지급기준 ]<br>
                1. 선정산금은 회원사가 등록쇼핑몰로부터 지급받을 정산금에 대하여 회사가 일정 비율을 적용하여 지급합니다. 이때 적용되는 비율은 회사의 내부평가기준에 따라 회원사별로 다르게 산정될 수 있습니다.<br>
                2. 선정산금은 회원사가 회사의 인터넷사이트(www.cubici.co.kr) 또는 기타 장치 등을 통해 서비스를 신청하고 심사 및 개별계약 체결 등 제반절차가 완료된 이후, 회원사가 회사의 인터넷사이트(www.cubici.co.kr) 또는 기타 장치 등에 사전에 등록한 계좌로 지급됩니다.<br>
                3. 회사가 회원사의 매출채권 양수 및 이에 따른 선정산금 지급 후 다음 사유에 의하여 등록쇼핑몰 또는 지정정산금 입금계좌 등으로부터 정산금을 지급받지 못한 금액 및 이와 관련 발생되는 손해액 일체는 미수금액에 해당합니다. 미수금액은 이후 진행되는 매출정산채권에 대한 양도양수 과정에서 선정산금에서 차감되어 지급되거나 지연회수 기간에 따라 지연배상금이 추가 청구될 수 있으며, 양도된 채권의 회수가 불가할 경우 회원사는 책임지고 회사의 손해를 즉시 배상하여야 합니다.<br>
                4. 본 약관에 명시되지 않은 기타 지급기준은 회사와 회원사 간에 체결한 선정산 대출약정서 및 매출채권 양도계약서에 따르며, 본 약관과 개별계약이 상충하는 경우, 개별계약에 명시된 사항이 우선적으로 적용되며, 본 약관은 보충적인 효력을 갖습니다.<br>
                <br>
                제8조 [ 서비스 이용 중지 ]<br>
                1. 회원사은 본인의 의사에 따라 언제든지 이용계약을 해지(탈퇴)할 수 있으며, 회사는 원활한 서비스의 제공을 위하여 이 약관에서 정한 바에 따라 서비스 이용을 정지하거나 서비스의 이용계약을 해지할 수 있습니다.<br>
                2. 회원사가 서비스를 해지하고자 할 경우에는 본인이 회사 인터넷사이트(www.cubici.co.kr) 또는 회사가 정한 별도의 방법에 따라 회사에 해지 신청을 하여야 합니다. 선정산 대출 서비스는 회원사가 서비스 미상환 선정산 원금, 서비스 수수료, 송금 수수료 총액을 회사에 상환하고, 회사가 상환금액을 확인한 이후 회원사의 해지 신청을 승낙했을 때 종료됩니다.<br>
                3. 회사는 회원사가 다음 각 호의 사유에 해당하는 경우, 이용승낙을 하지 아니하거나 일부 또는 전체 서비스 이용을 제한 및 중지하거나 해당 회원사의 사전 동의없이 이용계약을 해지할 수 있으며, 회원사의 고의 및 과실에 의한 손해 발생 시 회원사에게 배상을 청구할 수 있습니다.<br>
                ① 천재지변, 국가비상사태, 기타 불가항력적 사항이 있는 경우<br>
                ② 정전, 제반 설비의 장애/교체, 이용량의 폭증 등으로 이용에 지장이 있는 경우<br>
                ③ 회원사가 임의로 등록쇼핑몰의 아이디, 비밀번호 또는 지정정산금 입금계좌 중 하나라도 변경했을 경우<br>
                ④ 등록쇼핑몰의 매출채권 또는 정산금을 판촉비, 광고비 또는 상품구매대금 등으로 사용한 경우<br>
                ⑤ 회사가 회원사 판매 재화나 용역의 반품, 환불, 교환 등이 평균보다 비정상적으로 높거나 정산금의 감액 또는 지급보류가 발생되어 정상적인 상환여부가 의심되는 경우<br>
                ⑥ 회원사의 정산금이 비정상적으로 급등, 급감하거는 등 비정상적인 거래가 의심되거나 확인된 경우 경우<br>
                ⑦ 회원사가 매출채권을 이중으로 양도하거나 정상적인 상환이 의심되는 수준의 미수금액이 발생한 경우<br>
                ⑧ 회원사의 명의가 아닌 타인의 선정산 쇼핑몰 아이디를 등록하거나 동일 회원사가 다른 아이디로 이중 등록한 경우<br>
                ⑨ 서비스 이용 이력이 있는 회원사로 회사가 서비스 운영에 저해가 된다고 판단되는 경우<br>
                ⑩ 기타 회사가 정한 규정을 위반하여 회사가 정산금을 지급받지 못한 경우<br>
                ⑪ 회원사가 고의로 회사의 정보나 시스템에 대한 중요 정보를 유포한 경우<br>
                <br>
                제9조 [ 거래내용의 확인 및 보존 ]<br>
                1. 회사는 회원사와 미리 약정한 전자적 방법을 통하여 회원사의 서비스 관련 거래내용(회원사의 오류정정 요구사실 및 처리결과에 관한 사항 포함)을 확인할 수 있도록 하며, 회원사의 요청이 있는 경우에는 요청을 받은 날로부터 1개월 이내 우편이나 전자메일 또는 팩스 등의 방법으로 거래내용에 관한 자료를 교부합니다.<br>
                2. 회원사가 제1항에 정한 자료의 제공을 요청하고자 할 경우 회사의 주소로 자료요청과 관련한 서신을 발송하는 방법 및 회사 담당자의 이메일로 자료요청과 관련한 이메일을 발송하는 방법으로 요청할 수 있습니다.<br>
                3. 회사는 거래내용 중 거래계좌의 명칭 또는 번호, 거래의 종류 및 금액, 거래상대방을 나타내는 정보, 거래일자, 전자적 장치의 종류 및 전자적 장치를 식별할 수 있는 정보와 해당 서비스와 관련된 전자적 장치의 접속기록은 5년간, 서비스 이용에 관한 기록, 회원사의 오류정정 요구사실 및 처리결과에 관한 사항은 1년간의 각 기간 중 이루어진 행위와 관련된 자료만을 보관 및 제공합니다.<br>
                4. 회사는 서비스를 제공함에 있어서 취득한 회원사의 인적사항, 계좌정보, 접근매체 및 서비스의 내용과 실적에 관한 정보 또는 자료를 회원사의 동의를 얻지 아니하고 제3자에게 제공, 누설하거나 업무상 목적 외에 사용하지 아니합니다.<br>
                <br>
                제10조 [ 관련법령과의 관계 ]<br>
                1. 이 약관 또는 개별약관에서 정하지 않은 사항은 온라인투자연계금융업 및 이용자 보호에 관한 법률, 전기통신사업법, 전자거래기본법, 정보통신망이용촉진 및 정보보호 등에 관한 법률, 전자상거래 등에서의 소비자보호에 관한 법률 등 관련법령의 규정과 일반적인 상관례에 의합니다.<br>
                2. 회원사는 회사가 제공하는 서비스를 이용함에 있어서 온라인투자연계금융업 및 이용자 보호에 관한 법률, 전자상거래 등에서의 소비자보호에 관한 법률, 전자거래기본법, 소비자보호법, 표시광고의 공정화에 관한 법률, 정보통신망이용촉진 및 정보보호 등에 관한 법률 등 관련법령을 준수하여야 하며, 이 약관의 규정을 들어 관련법령 위반에 대한 면책을 주장할 수 없습니다.<br>
                <br>
                제11조 [ 면책 ]<br>
                1. 회사는 다음 각 호의 사유로 인하여 회원사에게 발생한 손해에 대해서는 책임지지 아니합니다.<br>
                ① 통신기기, 회선 및 전산 장애나 거래의 폭주 등 부득이한 사정으로 서비스가 제공되지 못하거나 지연된 경우<br>
                ② 회원사가 아이디나 비밀번호 등을 본인의 관리소홀로 제3자에게 누출한 경우<br>
                ③ 회원사의 전산조작이나 업무처리의 오류 등으로 인한 경우<br>
                ④ 기타 천재지변 등의 불가피한 사유로 인한 경우<br>
                2. 회사는 회원사가 회사의 서비스 제공으로부터 기대되는 이익을 얻지 못하였거나 서비스 자료에 대한 취사선택 또는 이용으로 발생하는 손해 등에 대해서는 책임지지 아니합니다.<br>
                3. 회사는 회원사의 귀책사유로 인하여 서비스 이용의 장애가 발생한 경우에는 책임을 지지 아니합니다.<br>
                4. 회사는 회사가 인터넷사이트(www.cubici.co.kr)를 통하여 제공하는 서비스에 의하지 않고 회원사와 회원사상호간 또는 회원사와 제3자 상호간에 서비스를 매개로 하여 물품거래, 직거래 등을 한 경우에 그로 부터 발생하는 일체의 손해에 대하여 책임지지 아니합니다.<br>
                5. 회사는 회사의 귀책사유 없이 회원사간 또는 회원사와 제3자간에 발생한 일체의 분쟁에 대하여는 관여하지 않습니다.<br>
                6. 회사는 서버 등 설비의 관리, 점검, 보수, 교체 과정 또는 소프트웨어의 운용 과정에서 고의 또는 고의에 준하는 중대한 과실 없이 발생할 수 있는 시스템의 장애, 제3자의 공격으로 인한 시스템의 장애, 국내외의 저명한 연구기관이나 보안관련 업체에 의해 대응방법이 개발되지 아니한 컴퓨터 바이러스 등의 유포나 기타 회사가 통제할 수 없는 불가항력적 사유로 인한 회원사의 손해에 대하여 책임지지 않습니다.<br>
                7. 회사가 제공하는 무료서비스의 이용과 관련하여 회사의 고의 또는 중대한 과실 없이 발생한 회원사의 손해에 대하여는 회사가 책임지지 않습니다.<br>
                <br>
                제12조 [ 분쟁조정 및 관할법원 ]<br>
                1. 회사 및 회원사는 회원사 개인정보에 관한 분쟁이 발생한 경우 신속하고 효과적인 분쟁해결을 위하여 “정보통신망 이용촉진 및 정보보호등에 관한 법률”의 규정에 의해 설치된 “개인정보분쟁조정위원회”에 분쟁의 조정을 신청할 수 있습니다.<br>
                ② 회원사는 회사의 인터넷사이트(www.cubici.co.kr)를 통한 금융거래의 처리에 관하여 이의가 있을 때에는 회사에 손해배상 등 분쟁처리를 요구하거나 금융감독원의 금융분쟁조정위원회 또는 한국소비자원의 소비자분쟁조정위원회, 온라인투자연계금융협회 등을 통하여 분쟁조정을 신청할 수 있습니다.<br>
                ③ 서비스 이용과 관련하여 발생한 분쟁에 대해 소송이 제기될 경우, 관할법원은 회사 본점 소재지의 관할법원을 제1심 관할법원으로 합니다.<br>
                <br>
                부칙<br>
                이 약관은 2022년 1월 3일부터 효력을 발생합니다.<br>
            </div>
        </div>
    </div>
</div>