<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>

<div class="contentGrid box-border">
    <div class="inner">
        <div class="conArticle">
            <div class="descriptionBox">
                <h3>개인(신용)정보 제공 동의서</h3><br>
                귀사와의 (금융)거래와 관련하여 귀사가 본인으로부터 취득한 개인(신용)정보는「개인정보 보호법」제17조 및 제22조, 제24조,「정보통신망 이용촉진 및 정보보호 등에 관한 법률」제24조의2, 제26조의2,「신용정보의 이용 및 보호에 관한 법률」 제32조 및 제33조 및 제34조에 따라 제3자에게 제공할 경우 본인의 사전 동의를 얻어야 하는 정보입니다. 이에 본인은 귀사가 본인의 개인(신용)정보를 아래와 같이 제3자에게 제공하는 것에 대해 동의합니다.<br>
                <br>
                1. 제공 목적<br>
                본인확인 및 신용도 평가 등 신용조회업무, 신용정보의 집중관리 및 활용 등 신용정보집중기관의 업무, 계약 등 거래의 체결･유지･이행･관리 (연체관리 및 채권관리 포함), 채권의 양도 및 담보 제공<br>
                <br>
                2. 개인(신용)정보 제3자 제공<br>
                <br>
                ☐ 개인(신용)정보를 제공받는 자 : ㈜헬로핀테크<br>
                <br>
                □ 개인(신용)정보 이용목적 : 채권재양도를 통한 선정산서비스의 제공<br>
                <br>
                <br>
                ☐ 제공대상 개인(신용)정보 :       개인식별정보(성명, 사업자등록번호, 상호명, 주민등록번호, 연락처 등)<br>
                신용거래정보(본 거래 이전 및 이후의 실적을 포함한 거래내용)<br>
                신용능력정보(재산․채무․소득의 총액․납세실적 등)<br>
                <br>
                <br>
                ☐ 제공받는 자의 개인(신용)정보 보유 및 이용기간<br>
                거래종료일(채권･채무관계가 해소된 시점) 이내에서 수탁계약 종료시까지 보유ㆍ이용됩니다.<br>
                <br>
                2. 개인(신용)정보 처리 위탁<br>
                <br>
                ☐ 개인(신용)정보 처리 위탁 자 : ㈜하이픈코퍼레이션<br>
                <br>
                □ 개인(신용)정보 위탁 목적 : 지급이체, 계좌주 인증, 집금이체, SMS 발송 등<br>
                <br>
                <br>
                ☐ 제공대상 개인(신용)정보 :       개인식별정보(성명, 생년월일, 전화번호, 휴대전화번호, 신청계좌 거래은행, 출금계좌번호<br>
                <br>
                <br>
                ☐ 제공받는 자의 개인(신용)정보 보유 및 이용기간<br>
                거래종료일(채권･채무관계가 해소된 시점) 이내에서 수탁계약 종료시까지 보유ㆍ이용됩니다.<br>
                <br>
                ※ 개인(신용)정보 제공 동의가 없을 경우 거래의 설정 또는 유지가 불가능할 수 있음을 알려드립니다.<br>
            </div>
        </div>
    </div>
</div>